export default [
  {
    classify_id: 9,
    title: "用户协议",
    subtitle: "本协议适用于使用“ColpuCMS”及其提供的所有在线服务",
    author: "admin",
    summary:
      "基于Koa自研MVC框架， 优秀的稳定性，可持续迭代，拒绝复杂设计模式。",
    content:
      "<h2>1. 服务内容</h2>\n<p>ColpuCMS提供高质量实用型开源内容管理系统。</p>\n<div>\n<h2>2. 用户责任</h2>\n<ul>\n<li>确保填写的信息真实、合法、完整，不侵犯任何第三方权益。</li>\n<li>账号仅供本人使用，如发现账号异常请及时联系客服。</li>\n<li>不得以任何形式利用平台从事违法或违规活动。</li>\n</ul>\n</div>\n<div>\n<h2>3. 内容使用与版权</h2>\n<p>用户在平台创建的内容归用户所有；模板、组件、视觉素材等属平台资产，未经授权不得复制或用于商业用途。</p>\n</div>\n<div>\n<h2>4. 服务变更</h2>\n<p>为了持续提升体验，我们可能对功能、使用方式进行调整。重大变更将通过站内通知或邮件提前告知。</p>\n</div>\n<div>\n<h2>5. 账户终止</h2>\n<p>如用户存在违反法律、侵犯他人权益、恶意攻击平台等行为，平台有权暂停或终止服务并保留追责权利。</p>\n</div>\n<div>\n<h2>6. 联系我们</h2>\n<p>如有疑问或建议，可通过以下方式与我们取得联系：</p>\n<ul>\n<li>邮箱：ycg520520@qq.com</li>\n<li>微信：ycg22886018</li>\n</ul>\n</div>",
    pv: 0,
  },
  {
    classify_id: 9,
    title: "隐私政策",
    subtitle:
      "本隐私政策用于说明ColpuCMS如何收集、使用、存储和保护您的个人信息",
    author: "admin",
    description:
      "人民网北京2月11日电（记者王连香）记者从中国国家铁路集团有限公司获悉，2月11日（农历腊月廿四）是南方小年，计划加开旅客列车1544列，铁路部门已累计发售春运期间火车票超2亿张。2月10日，全国铁路",
    summary: "本隐私政策用于说明ColpuCMS如何收集、使用、存储和保护您的个人信息",
    content:
      "<h2>1. 信息收集</h2>\n<p>我们可能在以下场景收集信息：</p>\n<ul>\n<li>注册或登录：昵称、手机号、邮箱或第三方授权信息。</li>\n<li>使用数据：访问时间、浏览器信息、设备类型等。</li>\n</ul>\n<div>\n<h2>2. 信息使用</h2>\n<p>我们将根据合法、正当、必要原则使用信息：</p>\n<ul>\n<li>提供和优化在线简历制作功能；</li>\n<li>发送与服务相关的通知、更新或安全提醒；</li>\n<li>用于匿名统计与分析，以提升产品体验。</li>\n</ul>\n</div>\n<div>\n<h2>3. 信息共享</h2>\n<p>我们不会出售或出租您的个人信息，仅在法律要求或经您授权的情况下与第三方共享。例如：遵循法律法规、履行司法程序、保护用户或平台的合法权益等。</p>\n</div>\n<div>\n<h2>4. 数据安全</h2>\n<p>我们采用加密传输、权限隔离、定期备份等方式保护数据安全，但仍提醒您谨慎保管账号信息，避免在公共环境中使用。</p>\n</div>\n<div>\n<h2>5. 信息控制</h2>\n<p>您可以通过以下方式管理或删除数据：</p>\n<ul>\n<li>联系客服删除账号及相关信息；</li>\n<li>关闭浏览器Cookie或使用无痕模式减少数据记录。</li>\n</ul>\n</div>\n<div>\n<h2>6. 未成年人保护</h2>\n<p>若您未满14周岁，请在监护人同意或陪同下使用本服务。</p>\n</div>\n<div>\n<h2>7. 联系我们</h2>\n<p>隐私问题或建议请联系：</p>\n<ul>\n<li>邮箱：ycg520520@qq.com</li>\n<li>微信：ycg22886018</li>\n</ul>\n</div>",
    pv: 0,
  },
  {
    classify_id: 2,
    title: "更美更自信 美妆品牌赋能冰雪运动发展",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者王绍绍）2026年米兰-科尔蒂纳丹佩佐冬季奥运会启幕，阿尔卑斯山脉的冰雪间，各国运动健儿齐聚一堂为梦想拼搏，这场盛会不仅是体育竞技的舞台，还是弘扬多元文化、展现拼搏精神的平",
    type: 0,
    content:
      "<div><p><span>人民网北京2月11日</span><span>电 （记者王绍绍）</span><span>2026年米兰-科尔蒂纳丹佩佐冬季奥运会启幕，阿尔卑斯山脉的冰雪间，各国运动健儿齐聚一堂为梦想拼搏，这场盛会不仅是体育竞技的舞台，</span><span>还</span><span>是弘扬多元文化、展现拼搏精神的平台，也为探索美与自我的边界提供了广阔空间。</span></p><p><span>近年来</span><span>，</span><span>我国的</span><span>冰雪体育事业实现了跨越式发展，冰雪运动的群众基础不断夯实，中国健儿在国际冰雪赛场上的竞争力与影响力也持续提升，成为世界冰雪运动发展中不可或缺的力量。</span></p><p><span>如今，越来越多运动员选择带妆上阵，在展现竞技精神的同时，彰显新时代运动员的个人风采，释放力量与优雅兼具的多元之美，也让世界看到中国体育更加立体、自信与时尚的新面貌。</span></p><p><span>作为中国国家队官方美妆服务供应商，毛戈平品牌</span><span>多举措</span><span>助力中国健儿在世界舞台展现自信风采</span><span>。</span></p><p><span>据介绍，</span><span>为做好此次</span><span>冬奥会的</span><span>服务保障，赛事期间，</span><span>毛戈平</span><span>品牌</span><span>入驻位于米兰克莱里奇庄园的“中国之家”，设立专属美妆体验空间，由资深彩妆师组成的专业团队驻场，为来访嘉宾及运动员提供产品体验和妆造服务</span><span>。</span></p><p><span>同时，为贴合中国健儿的实际需求，毛戈平</span><span>品牌</span><span>打造了“中国国家队个人形象装备包”，让运动员能够更专注于竞技表现，在赛场的各个时刻都能以良好的姿态展现自我，诠释赛场上美与力交融的体育内涵。</span></p><p><span>此外</span><span>，毛戈平品牌</span><span>还</span><span>与TEAM CHINA联合发布盛彩晶曜系列彩妆</span><span>，</span><span>凝聚了多年经验与技术，陪伴冰雪运动员以清爽的妆容亮相赛场。</span></p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "产业协同助力打通货运业数智化链路",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者孙阳）用户提车即可一键激活ETC功能，物流企业批量购车能同步完成通行部署，从而实现“出厂即通行”……当前，以数智化升级和产业协同驱动智慧交通发展，正成为提升物流资源整合能力",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者孙阳）用户提车即可一键激活ETC功能，物流企业批量购车能同步完成通行部署，从而实现“出厂即通行”……当前，以数智化升级和产业协同驱动智慧交通发展，正成为提升物流资源整合能力的重要抓手。</p><p>日前，北汽重型汽车有限公司、江苏通行宝智慧交通科技股份有限公司与货车之家（南京）科技有限公司开启战略合作，推动商用车前装ETC规模化落地与智慧物流生态共建。据介绍，北汽重卡在整车生产环节即完成ETC设备与车辆系统的深度集成；通行宝提供专业化发行与激活服务；货车之家则打通用户端运营入口。产业协同下，助力提升货车通行效率，降低运营成本，提升运输效能。</p><p>北汽重卡党委书记霍加林表示，行业竞争已从单一的产品性能，转向全周期的生态体系竞争。企业正从“产品提供者”向“价值生态构建者”转型，前装ETC的落地是构建运营生态的重要一步，旨在系统性降低用户运营成本、提升全周期用车体验。</p><p>货车之家总经理郭玉安认为，合作将加速前装ETC的规模化普及，并拓展“ETC+货运”多元场景——包括补能服务、保险金融、路径优化等。同时，三方将深化数据协同，打通生产、通行、运力等环节的数据链路，以数据赋能路径优化与车队管理。</p><p>通行宝公司董事长王明文介绍，三方将以数智化转型赋能产业升级，推动制造、服务、生态端协同发展，积极探索“ETC+货运”融合新模式，共同推动货运交通高质量发展。</p><p>业内分析认为，前装ETC模式通过技术创新、流程再造，助力提升通行效率，并通过减少无效行驶、优化路径规划等方式推动降碳减排；同时，其背后的数据互通与生态协同机制，也可以为物流行业数字化转型提供市场样本。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "守护百姓“安居梦” 地方探索城市更新新路径",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "“从拆迁到现在，我们每天都盼着回迁，今天看到房子封顶，特别激动。”站在广州市黄埔区“五村七片”城中村改造项目首批封顶的安置房前，村民陈先生语气里满是期待。去年底，随着最后一方混凝土浇筑完成，这个位于知",
    type: 0,
    content:
      '<div><p>&nbsp;“从拆迁到现在，我们每天都盼着回迁，今天看到房子封顶，特别激动。”站在广州市黄埔区“五村七片”城中村改造项目首批封顶的安置房前，村民陈先生语气里满是期待。</p><p>去年底，随着最后一方混凝土浇筑完成，这个位于知识城环九龙湖核心区的项目迎来了里程碑节点。活动现场，同步开放的样板间里，前来参观的村民络绎不绝，摸摸墙面，看看布局，不时传出讨论声。“设计很用心，采光好，离地铁和学校也近，超出了预期。”一位选了140平方米户型的村民满意地说道。</p><p><span desc="desc">“五村七片”城中村改造项目现场。受访方供图</span></p><p>这不仅是几栋楼的封顶，更是当地在探索城中村改造新路径上迈出的重要一步。面对超大特大城市城中村改造中普遍存在的资金、安置、产业衔接等复杂难题，这里正尝试用一套组合拳，探索城市更新的新路径。</p><p>从“人等房”到“房等人”“随心选”</p><p>“过去改造，经常是拆了旧房，新房却迟迟建不起来，大家只能在外面租房等，心里没底。”回顾以往，一位街道工作人员坦言。如何让村民早日安家？当地提出了“安置优先、一户至少一套”的原则，并同步推行安置房建设和房票安置两种方式。</p><p>广州开发区城市发展集团作为广州开发区、黄埔区重点组建的城市更新和运营开发一级国企，是安置房建设的“主力军”。“我们创新了‘5步13环’工作法，建立‘一地块一清单’机制，就是为了精准打通开工前的堵点，能快一点是一点。”广州开发区城市发展集团党委书记、董事长李雄晖介绍。这种效率被直观地转化为“城发速度”：成立8个月，推动23个地块、超260万平方米安置房开工；“五村七片”项目首批安置房从动工到全面封顶，用时远短于传统周期。</p><p>与此同时，一种名为“房票”的新事物，正在改变许多村民的安置轨迹。据了解，当地推出了“依法征收、净地出让”模式下的房票政策，村民可将部分安置权益兑换成房票，在政府搭建的“房源超市”中选购商品房。</p><p>“房票安置改变了原址回迁的传统模式，村民可以根据工作、孩子上学等实际需要，自主选择地段和配套，选择权大了很多。”新龙镇九楼村城中村改造项目负责人邱志根表示。</p><p><span desc="desc">黄埔区城中村改造火村（簕竹片）项目房票签约现场。受访方供图</span></p><p>据广州开发区城市更新局相关负责人介绍，2025年全区通过房票认购商品房超6000套，金额超百亿元，认购范围覆盖广州超过8个区。“这既满足了村民多样化需求，加快了安置进度，也为全市商品房市场注入了活力。”</p><p>从“开发商主导”到“政府统筹、国企实施”</p><p>城中村改造，资金往往是最大的“拦路虎”。如何摆脱这一困境？新模式的核心在于转变实施主体和资金保障机制。</p><p>“现在是由区属国企作为改造主体，依托国家专项借款来推进工作，依法征收土地后由政府统一规划。”李雄晖介绍，“这意味着改造的公共属性更强，目标不再是房地产开发，而是要统筹考虑区域民生保障、整体的产业配套和城市功能升级”</p><p>据悉，黄埔区已获批超700亿元的城市更新专项借款，资金实行专户三方监管，为项目推进提供了稳定安全可靠的“源头活水”。</p><p>在“五村七片”项目中，这种系统性统筹体现得尤为明显。广州开发区城市发展集团有限公司总经理张放说：“我们不再是‘一村一策’零敲碎打，而是把五个村七个片区跨村统筹，统一规划、集中安置。更重要的是，能腾挪出成片的产业用地，在区的统筹下因地制宜促进项目的集聚和壮大，更好地发挥广州开发区的产业优势。”</p><p>从“住有所居”到“产城融合”</p><p>城中村改造，拆建不是终点，如何让腾出的土地焕发新动能，关乎区域长远发展。</p><p>通过统筹改造，原先低效利用的村落用地被整合，释放出大量产业空间。例如，“五村七片”项目预计将为湾区半导体产业园等重大平台提供约55万平方米的产业载体；新龙镇通过整合多个改造项目，保障了小鹏汽车二期等重点产业项目的用地需求。城市更新为高端产业“筑了巢”，推动了产城融合。</p><p>同时，房票政策的有效实施，促使部分居民跨区安居，在一定程度上缓解了本地安置房建设的密度压力，让城市规划布局更加从容，进一步优化了城市空间结构和功能品质。改造后，片区城市面貌、公共服务水平和安全治理能力得到整体提升，实现了从“城中村”到“城中景”的蜕变。</p><p>“安居，才能乐业。房子封顶，只是第一步。”李雄晖表示，“我们锚定‘一年开工、两年建成、三年安置’的目标，全力以赴让村民早日回迁。”</p><p>从一纸蓝图到高楼矗立，从“破题”到“攻坚”，地方的探索表明，通过机制创新系统性破解难题，城市更新就能成为提升城市品质、推动高质量发展、守护百姓安居梦的有效途径。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>',
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "精耕服务 业界探索康养地产发展新思路",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者许维娜）当前，随着我国人口老龄化程度加深，居民健康消费需求持续升级，康养地产作为融合居住、健康、文旅等多元功能的新兴业态，迎来发展新机遇的同时，也面临从传统开发模式向长期运",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者许维娜）当前，随着我国人口老龄化程度加深，居民健康消费需求持续升级，康养地产作为融合居住、健康、文旅等多元功能的新兴业态，迎来发展新机遇的同时，也面临从传统开发模式向长期运营模式的转型。</p><p>有观点认为，从政策端到市场端，康养地产的发展逻辑正发生根本性转变，单纯依靠资源开发、快速销售的模式已难以适应行业发展需求，产业融合、服务升级、生态构建成为衡量项目核心竞争力的关键指标。</p><p>今年1月召开的海南省住房城乡建设工作会议强调，将健全“保障+市场”双轨制住房体系，完善商品房全周期管理制度，并强化“人房地钱”要素联动机制。政策导向清晰：未来竞争力将更多来自产业融合能力、服务供给水平与长期运营体系，而非单纯依赖资源禀赋。</p><p>以绿城管理在三亚海棠湾代建的项目凤鸣观棠为例，凤鸣湖国际文化康养生活区于近日启动，总规模超千亩，注重低密度与生态融合。据介绍，规划不仅涵盖居住功能，还联动洛桑旅游大学、三亚中瑞酒店管理学院共建文化场域，并整合三亚海棠麓湖度假酒店、桃李健康疗养别墅酒店等资源，搭建健康管理与定制服务体系，推动构建可自我循环的生活生态。</p><p>这一模式呼应了市场需求的深层变化。胡润集团董事长兼首席调研官胡润在启动仪式上表示，高净值人群对不动产的关注点，正从资产保值转向“确定性健康、沉浸式体验与可持续生活方式。”</p><p>在产品营造层面，该项目邀请17位设计大师、艺术名家及非遗匠人参与，通过退台式建筑、安缦式园林、极致宽幕空间等手法，将日常居住转化为沉浸体验。</p><p>业内专家也同时提醒，此类“运营型”地产仍面临现实挑战。康养服务的专业性、文化内容的持续供给、社区活力的长期维系，均需大量投入与精细管理。房地产的下半场，拼的不再是营销声量或拿地速度，而是资源整合力、产业协同力与长期服务能力。</p><p>业内认为，从行业发展趋势来看，康养地产是整个房地产行业向美好生活服务商转型的具体实践。在政策引导、市场需求、技术赋能的多重作用下，未来康养地产的发展将更注重“居住+服务”的双重价值，唯有深耕运营、精耕服务，持续整合跨产业资源，构建可持续的生活生态，才能在行业变革中站稳脚跟。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "三门核电3号机组一回路水压试验成功",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者杜燕飞）中国核电发布消息，三门核电3号机组10日一回路水压试验（冷试）成功。此次试验是核电调试过程中的关键转折点，为后续机组热试、装料启动等下一步工作奠定了基础。三门核电3",
    type: 0,
    content:
      '<div><p>人民网北京2月11日电 （记者杜燕飞）中国核电发布消息，三门核电3号机组10日一回路水压试验（冷试）成功。此次试验是核电调试过程中的关键转折点，为后续机组热试、装料启动等下一步工作奠定了基础。</p><p><span desc="desc">三门核电3号机组一回路水压试验成功。受访者供图</span></p><p>冷试是对核电站的“主动脉”——反应堆冷却剂系统（一回路）的压力边界进行一次全面“体检”。</p><p>据介绍，为确保试验一次成功，工作组在试验前完成了230余个大项的先决条件，涉及组织、程序、人员、施工、调试等各个方面。试验期间，工作人员在升压前启动主泵将一回路升温至60摄氏度，并利用水压试验泵逐步升压。试验在7个压力平台完成了数据采集和1300余道焊缝泄漏检查，系统整体表现符合预期。</p><p>据了解，三门核电二期项目共有3号、4号两台机组。其中，3号机组是CAP系列堆型的首台批量化建设机组，于2022年6月正式开工。项目建成后，年发电量将超过400亿千瓦时，相当于年减排二氧化碳3000万吨，有助于优化区域能源结构、保障电力供应。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>',
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "中汽协：1月份我国汽车行业保持平稳运行",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者王连香）中国汽车工业协会发布的最新数据显示，2026年1月份，我国汽车行业保持平稳运行。1月份，汽车产销分别完成245万辆和234.6万辆，产量同比增长0.01%，销量同比",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者王连香）中国汽车工业协会发布的最新数据显示，2026年1月份，我国汽车行业保持平稳运行。</p><p>1月份，汽车产销分别完成245万辆和234.6万辆，产量同比增长0.01%，销量同比下降3.2%。其中，新能源汽车市场平稳运行，产销分别完成104.1万辆和94.5万辆，同比分别增长2.5%和0.1%。此外，商用车市场延续向好态势，1月份，产销同比均保持两位数增长。1月份，汽车出口方面，继续保持增长。其中，新能源汽车出口保持高速增长，出口30.2万辆，同比增长1倍。</p><p>中国汽车工业协会相关负责人表示，2026年开年首月，国家密集推出一系列惠民惠企政策，助力民生与经济发展。其中，“两新”政策平稳有序衔接，各地在陆续跟进、发布实施细则。此外，《加快培育服务消费新增长点工作方案》聚焦汽车后市场服务等重点领域，激发市场活力。随着相关政策的细化、落实，有助于推动车市需求企稳回升，助力行业平稳运行。</p></div><div>(责编：王连香、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "国家统计局就CPI等价格指数基期轮换有关情况进行解读",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者杨曦）2月11日，国家统计局发布了以2025年为基期的全国居民消费价格指数(CPI)和工业生产者出厂价格指数(PPI)数据，这是本次基期轮换后的首次数据发布。为什么要开展价",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者杨曦）2月11日，国家统计局发布了以2025年为基期的全国居民消费价格指数(CPI)和工业生产者出厂价格指数(PPI)数据，这是本次基期轮换后的首次数据发布。为什么要开展价格指数基期轮换，基期轮换涉及到哪些内容，本轮基期CPI调查有哪些变化？对此，国家统计局城市司负责人就有关情况进行了解读。</p><p>问：为什么要开展价格指数基期轮换？</p><p>答：基期轮换是价格指数编制的重要基础性工作，也是国际惯例和通行做法，旨在适应生产、流通、消费领域商品和服务交易结构的新变化。基期是指价格指数对比基准时期，这一时期的指数为100。按照统计制度安排，目前我国CPI和PPI每五年进行一次基期轮换，2026年开始编制和发布以2025年为基期的价格指数。下面以CPI基期轮换为例详细说明。</p><p>CPI是综合反映一定时期内居民消费的商品和服务价格水平变动情况的相对数。由于居民消费的类别和品种成千上万，为观察其总体价格变动情况，通常选取一定时期内居民经常消费、对居民生活影响较大、有代表性的一组商品和服务作为“固定篮子”，用它们的价格变化来代表全社会所有商品和服务的价格变化。随着经济社会发展，居民消费结构也在发生变化，需要及时调整CPI调查的“固定篮子”。例如，随着我国居民越来越多地购买新能源小汽车，车用电力作为交通工具用能源需及时纳入CPI调查范围。CPI基期轮换就是对“固定篮子”和价格对比基期进行调整，以适应居民消费结构的最新变化，进一步提高价格指数的代表性，更加真实准确反映消费市场价格变动。</p><p>问：基期轮换涉及到哪些内容？本轮基期CPI调查有哪些变化？</p><p>答：价格指数基期轮换调整的内容主要包括调查分类目录、调查网点（企业）和代表规格品、分类权数和价格对比基期等。下面通过本次CPI基期轮换情况进行具体说明。</p><p>CPI基期轮换首先涉及调查分类目录修订。本轮基期，参考联合国《按目的划分的个人消费支出分类（COICOP）2018》和我国《居民消费支出分类2013》，在对消费市场充分调研和听取各方面意见的基础上，根据实际情况对CPI调查分类目录进行了调整。调整后，大类和基本分类个数不变，仍为8个大类和268个基本分类。在对部分分类删减、合并、拆分的基础上，新增了住房安防设备、老年用品、洗碗机、车用电力、摄影服务、互联网医疗服务、医疗美容服务等反映消费新内容的商品和服务分类，进一步扩大新经济新领域覆盖面。此外，根据调查实际涵盖的内容，将“食品烟酒”这一类别名称修改为“食品烟酒及在外餐饮”，“旅游”这一类别名称修改为“旅行社及其他旅游服务”；为更好反映居民出行消费价格整体变动情况，新增计算出行服务价格指数，这一衍生指数涵盖飞机票、火车票、在外住宿、交通工具租赁、旅行社及其他旅游服务等类别。</p><p>调查分类目录修订完成后，各地根据实际情况选取调查网点和具体的代表规格品。本轮基期，全国CPI调查网点合计约12万家，调查规格品约62万种，与上轮基期相比，调查覆盖范围进一步扩大。为充分反映居民消费新模式，不仅增加了会员制超市等新式零售场所、闪购等新兴即时零售平台等调查网点，还增加了智能无人机等代表规格品。本轮基期还进一步优化了CPI数据采集方式，网络交易价格、企业电子数据、行政记录等大数据应用占比得到提升。2025年，各地按照选取的新基期规格品采集了一整年价格，为新基期指数计算提供比较基准。</p><p>权数测算也是CPI基期轮换的一项重要工作。CPI权数测算遵循客观性、真实性和科学性相统一的原则，使用国际可比的方法进行测算。CPI权数测算完成后，按照采集好的新基期规格品价格对2025年指数进行重新计算，作为新的对比基期。</p><p>问：如何确定CPI权数？各大类权数是多少？和上一轮基期相比，权数有何变化？</p><p>答：CPI权数是指按对比期价格购买“固定篮子”中各类商品或服务的支出占购买整个篮子所需支出的比重。权数来源以住户收支与生活状况调查中居民消费支出资料为主，部分小类和基本分类通过权数专项调查细化补充，并结合其他宏观数据、行业统计资料加以完善，确保权数客观真实反映居民消费结构。具体来看，食品烟酒及在外餐饮、衣着、居住、生活用品及服务、交通通信、教育文化娱乐、医疗保健、其他用品及服务八个大类的2025年基期权数分别为29.5%、5.4%、22.1%、5.5%、14.3%、11.4%、8.9%和2.9%。</p><p>与2020年基期相比，本轮基期CPI各分类权数总体变动不大。从结构看，CPI中服务权数有所上升，消费品权数有所下降，这符合经济社会发展规律与我国实际。从分类看，食品烟酒及在外餐饮、交通通信、教育文化娱乐、医疗保健、其他用品及服务五个大类权数有所上升。在食品烟酒及在外餐饮这一大类中，食品权数有所下降，在外餐饮权数有所上升。衣着、居住、生活用品及服务三个大类权数有所下降。</p><p>问：使用CPI权数时需要注意什么？</p><p>答：使用CPI权数时，需要注意区分权数的对比期。CPI权数根据不同的对比期，如基期年、上月、上年同月，可分为基期权数、环比权数和同比权数，分别对应定基指数、环比指数和同比指数。具体来讲，对于定基指数来说，对比期固定为基期年，其权数为按基期年价格购买“固定篮子”中各类商品或服务的支出占购买整个篮子所需支出的比重。一轮基期内，基期年价格保持固定不变，因此定基指数的权数也固定不变，俗称定基的“锚”是固定的。环比和同比权数因其对比期分别为上月和上年同月，随着对比期的变化，各类商品或服务价格会发生涨跌，购买同样数量商品或服务的支出金额也会发生变化，其占总支出的比重会随之变化，由此确定的月度环比和同比指数的权数将随之自动调整。</p><p>环比和同比权数可在定基权数基础上结合该类别各月价格变动情况计算得出。此次发布的13个类别的权数为基期权数，对应定基指数，其月度环比和同比权数会在此基础上随价格自动变化。用户可根据需要使用，比如要测算猪肉环比价格变动对CPI环比指数的影响，应使用猪肉的环比权数，如果简单使用基期权数，测算结果会存在偏差。</p><p>问：基期轮换对CPI和PPI数据是否有影响？</p><p>答：基期轮换后，调查分类目录、调查网点和代表规格品、权数等变动均会对价格指数产生一定影响，但这些因素的影响方向和幅度各不相同，综合起来才是对总指数的影响。经测算，本次基期轮换对CPI和PPI各月同比指数的影响平均约为0.06和0.08个百分点，总体较小。</p></div><div>(责编：杨曦、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "国家统计局：1月份PPI环比继续上涨，同比降幅收窄",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者杨曦）国家统计局11日公布数据显示，1月份，受全国统一大市场建设持续推进、部分行业需求增加及国际大宗商品价格传导等因素影响，工业生产者出厂价格指数（PPI）环比上涨0.4%",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者杨曦）国家统计局11日公布数据显示，1月份，受全国统一大市场建设持续推进、部分行业需求增加及国际大宗商品价格传导等因素影响，工业生产者出厂价格指数（PPI）环比上涨0.4%，同比下降1.4%。</p><p>PPI环比连续4个月上涨，涨幅比上月扩大0.2个百分点。国家统计局城市司首席统计师董莉娟分析，1月份PPI环比运行主要有以下特点：</p><p>一是全国统一大市场建设持续推进带动部分行业价格上涨。水泥制造、锂离子电池制造价格环比均上涨0.1%，均连续4个月上涨；光伏设备及元器件制造价格由上月下降0.2%转为上涨1.9%，基础化学原料制造价格由下降0.1%转为上涨0.7%，黑色金属冶炼和压延加工业价格由下降0.1%转为上涨0.2%。</p><p>二是需求增加带动相关行业价格上涨。人工智能等数字化技术加快发展、算力需求增长带动计算机通信和其他电子设备制造业价格环比上涨0.5%，其中电子半导体材料、外存储设备及部件价格分别上涨5.9%和4.0%；春节前礼品和食品等备货需求增加带动工艺美术及礼仪用品制造、农副食品加工业价格分别上涨4.1%和0.3%；冬季防寒保暖需求增加带动防寒服、羽绒加工价格分别上涨0.9%和0.8%。</p><p>三是输入性因素影响国内有色金属和石油相关行业价格走势分化。国际有色金属价格上行拉动国内有色金属矿采选业、有色金属冶炼和压延加工业价格环比分别上涨5.7%和5.2%，其中银冶炼、铜冶炼、金冶炼、铝冶炼价格分别上涨38.2%、8.4%、4.8%和2.3%。国际原油价格波动影响国内石油开采、精炼石油产品制造价格分别下降3.1%和2.5%。</p><p>从同比情况来看，PPI同比降幅比上月收窄0.5个百分点。分行业看，有色金属矿采选业价格上涨22.7%，文教工美体育和娱乐用品制造业价格上涨21.2%，有色金属冶炼和压延加工业价格上涨17.1%，电气机械和器材制造业价格上涨0.8%。重点行业产能治理成效持续显现，部分行业供需结构有所改善，非金属矿物制品业价格下降5.4%，黑色金属冶炼和压延加工业价格下降3.7%，计算机通信和其他电子设备制造业价格下降1.6%，降幅均比上月收窄。能源相关行业价格继续下降，其中石油和天然气开采业价格下降16.7%，石油煤炭及其他燃料加工业价格下降11.5%，煤炭开采和洗选业价格下降9.8%，电力热力生产和供应业价格下降2.3%。</p></div><div>(责编：杨曦、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "国家统计局：核心CPI温和上涨的态势没有改变",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者杨曦）国家统计局11日公布数据显示，1月份，居民消费需求持续恢复，居民消费价格指数（CPI）环比上涨0.2%，同比上涨0.2%，扣除食品和能源价格的核心CPI同比上涨0.8",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者杨曦）国家统计局11日公布数据显示，1月份，居民消费需求持续恢复，居民消费价格指数（CPI）环比上涨0.2%，同比上涨0.2%，扣除食品和能源价格的核心CPI同比上涨0.8%。</p><p>国家统计局城市司首席统计师董莉娟分析，CPI同比涨幅有所回落，主要有以下两方面原因：</p><p>一是春节错月影响。上年1月份为春节月份，食品和部分服务价格上涨较多，导致上年同期对比基数较高，带动本月同比涨幅回落较多。分类别看，食品价格下降0.7%，影响CPI同比下降约0.11个百分点，而上月对CPI的影响为上拉约0.21个百分点。食品中，鲜菜价格上涨6.9%，涨幅比上月回落11.3个百分点，对CPI同比的上拉影响比上月回落约0.27个百分点；鲜果价格上涨3.2%，涨幅比上月回落1.2个百分点；猪肉和鸡蛋价格分别下降13.7%和10.6%。服务价格上涨0.1%，影响CPI同比上涨约0.05个百分点，对CPI同比的上拉影响比上月减少约0.20个百分点。服务中，飞机票、旅行社收费和家政服务价格分别下降14.3%、7.7%和3.5%，三项合计影响CPI同比下降约0.16个百分点，而上月其对CPI同比影响为上拉约0.04个百分点。</p><p>二是国际油价变动导致能源价格降幅扩大。1月份能源价格下降5.0%，影响CPI同比下降约0.34个百分点，对CPI同比的下拉影响比上月增加约0.06个百分点，其中汽油价格同比下降11.4%，降幅比上月扩大3.0个百分点。</p><p>董莉娟表示，居民消费需求持续恢复，核心CPI温和上涨的态势没有改变。</p><p>一是核心CPI环比继续上涨。扣除食品和能源价格的核心CPI环比上涨0.3%，为近6个月最高。其中，飞机票和旅行社收费价格环比分别上涨5.7%和2.0%；家政服务、美发、电影及演出票价格涨幅在0.4%—2.8%之间；数据存储设备和计算机价格分别上涨8.0%和2.6%；家用器具、家庭日用杂品、个人护理用品价格涨幅在0.7%—1.4%之间。</p><p>二是扣除能源的工业消费品价格同比涨幅持续扩大。扣除能源的工业消费品价格同比上涨2.6%，涨幅比上月扩大0.1个百分点。其中，黄金饰品价格同比上涨77.4%；家用器具、家庭日用杂品和服装价格涨幅在2.1%—6.6%之间。</p></div><div>(责编：杨曦、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "1月份居民消费价格（CPI）同比上涨0.2%",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者杨曦）国家统计局11日公布数据显示，2026年1月份，全国居民消费价格同比上涨0.2%。其中，城市上涨0.2%，农村上涨0.1%；食品价格下降0.7%，非食品价格上涨0.4",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者杨曦）国家统计局11日公布数据显示，2026年1月份，全国居民消费价格同比上涨0.2%。其中，城市上涨0.2%，农村上涨0.1%；食品价格下降0.7%，非食品价格上涨0.4%；消费品价格上涨0.3%，服务价格上涨0.1%。</p><p>1月份，全国居民消费价格环比上涨0.2%。其中，城市上涨0.2%，农村上涨0.2%；食品价格持平，非食品价格上涨0.2%；消费品价格上涨0.2%，服务价格上涨0.2%。</p><p>1月份，食品烟酒及在外餐饮类价格同比下降0.2%，影响CPI（居民消费价格指数）下降约0.06个百分点。食品中，蛋类价格下降9.2%，影响CPI下降约0.05个百分点；畜肉类价格下降6.1%，影响CPI下降约0.26个百分点，其中猪肉价格下降13.7%，影响CPI下降约0.28个百分点；鲜菜价格上涨6.9%，影响CPI上涨约0.12个百分点；鲜果价格上涨3.2%，影响CPI上涨约0.06个百分点；水产品价格上涨0.7%，影响CPI上涨约0.01个百分点。</p><p>其他七大类价格同比四涨一平两降。其中，其他用品及服务、生活用品及服务价格分别上涨13.2%和2.6%，衣着、医疗保健价格分别上涨1.9%和1.7%；教育文化娱乐价格持平；交通通信、居住价格分别下降3.4%和0.1%。</p><p>1月份，食品烟酒及在外餐饮类价格环比持平。食品中，蛋类价格上涨2.7%，影响CPI上涨约0.01个百分点；鲜果价格上涨2.0%，影响CPI上涨约0.04个百分点；水产品价格上涨2.0%，影响CPI上涨约0.04个百分点；畜肉类价格上涨0.5%，影响CPI上涨约0.02个百分点，其中猪肉价格上涨1.2%，影响CPI上涨约0.02个百分点；鲜菜价格下降4.8%，影响CPI下降约0.10个百分点。</p><p>其他七大类价格环比五涨一平一降。其中，其他用品及服务、生活用品及服务价格分别上涨2.7%和0.9%，教育文化娱乐、医疗保健价格均上涨0.3%，交通通信价格上涨0.1%；居住价格持平；衣着价格下降0.2%。</p></div><div>(责编：杨曦、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "国家层面海外综合服务平台正式上线",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者孙红丽）据商务部网站消息，2月11日，国家层面海外综合服务平台正式上线运行，这是落实党的二十届四中全会精神，完善海外综合服务体系的重要举措。平台统筹了法律、财税、金融、外事",
    type: 0,
    content:
      '<div><p>人民网北京2月11日电 （记者孙红丽）据商务部网站消息，2月11日，国家层面海外综合服务平台正式上线运行，这是落实党的二十届四中全会精神，完善海外综合服务体系的重要举措。平台统筹了法律、财税、金融、外事、经贸、物流、海关、贸促等众多领域服务资源，连通有关部门、行业组织、服务机构以及驻外使领馆、100多家外国投资促进机构等多类主体，栏目总数超过260个，链接各类分平台37个，为5.2万家境外企业、数十万家外贸企业、数千家对外承包工程和劳务合作企业等提供“一站式”公共服务。</p><p>近年来，中国出海企业规模不断扩大，对高质量、专业化海外综合服务需求显著增加。2025年10月，经国务院批准，商务部、外交部、国家发展改革委、工业和信息化部、国务院国资委印发《关于进一步完善海外综合服务体系的指导意见》，提出将原“走出去”公共服务平台升级为国家层面海外综合服务平台。原“走出去”公共服务平台自2015年上线运营，广受境内外企业关注，平台累计访问量达4.8亿次。</p><p>下一步，商务部将与各方一道，以提升出海企业国际竞争力、规范企业海外投资经营行为和维护企业海外合法权益为目标，不断强化海外综合服务平台建设，持续推进服务资源的优质供给和高效匹配，加强政务服务，优化完善公共服务，拓展提升专业服务，为出海企业保驾护航。</p><p>相关链接：<a href="https://hzf.mofcom.gov.cn"target="_blank"rel="noopener">国家层面海外综合服务平台</a>（https://hzf.mofcom.gov.cn）</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>',
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "商务部：欢迎各国游客在春节到访中国、购在中国，乐享中国年",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者孙红丽）国务院新闻办公室今日举行新闻发布会，介绍2026“乐购新春”春节特别活动、保障春节市场供应有关情况。商务部副部长盛秋平在会上介绍，商务部按照“政策+活动”双轮驱动的",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者孙红丽）国务院新闻办公室今日举行新闻发布会，介绍2026“乐购新春”春节特别活动、保障春节市场供应有关情况。商务部副部长盛秋平在会上介绍，商务部按照“政策+活动”双轮驱动的原则，举办“乐购新春”春节特别活动，将在春节期间推出一批含金量高的政策礼包，促进节日消费。</p><p>一是真金白银送实惠。这次活动为广大消费者准备了三重大礼包：第一重是以旧换新，前不久在年初商务部会同国家发改委、财政部，拨出了首批625亿元国补资金已经到达各地商务部门，在春节9天假期内，将指导各地加大补贴投放，充分保障消费者按政策要求申领补贴。第二重是有奖发票，近期商务部、财政部、税务总局确定在50个城市开展有奖发票试点，半年实施期内将发放100亿奖补资金。其中春节9天假期的奖金规模将超过10个亿。大家在试点城市购物、就餐、旅游、住宿等取得票面金额在100元以上的发票均可参与抽奖。第三重是金融支持，人民银行、金融监管总局将指导金融机构、支付机构联合商家推出多种形式的“乐购新春”优惠措施，覆盖机票酒店、美食餐饮、景点门票等多领域的消费场景。</p><p>二是暖心服务有保障。各部门推出系列务实举措，让人民群众吃得安心、买得称心、玩得开心。如商务部门将指导百货商超、购物中心、奥特莱斯等商贸流通企业精心组织货源、联动开展惠民促销。组织各地指导遍布城乡的数万座加油站变身“新春补给站”，提供免费的热水、应急药品、优惠洗车等便民服务，为大家平安出行保驾护航。文旅、体育部门鼓励热门文博场馆、演艺场所适当延长开放时间，支持符合条件的公共体育场馆免费或低收费开放。民航、铁路部门将增加运力保障，推出行李取送、雪具随行等便利举措。</p><p>三是全球乐享中国年。欢迎各国朋友来体验春节里的中国，也备足了政策礼包。比如，在“方便来”方面，近日，网信办和商务部等11部门出台提升境外人员入境数字化服务便利性政策举措。各大航司也将在热门的国际航线上增加运力的投入。在“欢快玩”方面，鼓励各地发布多语种春节民俗地图，一键解锁庙会灯会、老字号、非遗市集等年味体验，方便国际旅客“入乡随俗过大年”。在“舒心购”方面，将进一步完善银行卡、移动支付、现金等支付环境，给境外旅客提供省心、快捷的消费体验。在“享优惠”方面，1.3万家离境退税商店，备足了各类优质产品，外国朋友来华购物相当于可额外享受9折优惠。</p><p>“在这里，我们向全球朋友发出诚挚的邀请，欢迎各国游客在春节到访中国、购在中国，与我们共同乐享中国年。”盛秋平说。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "商务部：2025年退税商品销售额同比增95.9% “带着空箱子去中国”成新风尚",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者孙红丽）国务院新闻办公室今日举行新闻发布会，介绍2026“乐购新春”春节特别活动、保障春节市场供应有关情况。商务部副部长盛秋平在会上表示，2025年商务部深入贯彻落实党中央",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者孙红丽）国务院新闻办公室今日举行新闻发布会，介绍2026“乐购新春”春节特别活动、保障春节市场供应有关情况。商务部副部长盛秋平在会上表示，2025年商务部深入贯彻落实党中央、国务院决策部署，深入实施提振消费专项行动，持续释放消费潜力。全年社会消费品零售总额首次突破50万亿元大关，最终消费支出对经济增长的贡献率达52%，比上年提升5个百分点。</p><p>盛秋平介绍，2025年消费工作有三个方面突出特点：一是商品消费扩容升级。加力实施消费品以旧换新，2025年相关商品销售额达2.61万亿元，惠及3.66亿人次，一大批绿色智能产品进入千家万户。去年汽车销量3440万辆，家电、通讯器材规上销售额双双突破万亿元。</p><p>二是服务消费提质惠民。完善服务消费“1+N”政策体系，实施服务消费提质惠民行动，开展消费新业态新模式新场景试点，服务零售额增长5.5%。</p><p>三是消费场景日益多元。打造“购在中国”“出口中国”品牌，举办精品消费月、国际消费季等活动60余场，开展国际化消费环境建设试点，优化离境退税政策。去年退税商品销售额同比增长95.9%，“带着空箱子去中国”成为新风尚。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 2,
    title: "商务部：20.5亿元“新春礼包”将在春节期间直接惠及消费者",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月11日电（记者孙红丽）国务院新闻办公室今日举行新闻发布会，介绍2026“乐购新春”春节特别活动、保障春节市场供应有关情况。商务部副部长盛秋平在会上介绍，即将到来的农历新年，商务部联合9部",
    type: 0,
    content:
      "<div><p>人民网北京2月11日电 （记者孙红丽）国务院新闻办公室今日举行新闻发布会，介绍2026“乐购新春”春节特别活动、保障春节市场供应有关情况。商务部副部长盛秋平在会上介绍，即将到来的农历新年，商务部联合9部门策划“乐购新春”春节特别活动。各地已经安排20.5亿元资金，在9天假期内，通过发放消费券、补贴、红包等形式，直接惠及广大消费者。</p><p>一是全域联动全民乐享，打造年味浓郁的消费盛宴。本次活动由商务部门牵头，宣传、文旅、金融、体育、民航、铁路等多部门共同组织开展，广泛动员数十家全国性商协会，联动全国百街千圈、千集万店参与，共同送上真金白银的“新春礼包”，让全国各地的消费者以及外国朋友，都能在“乐购新春”中感受年味、享受实惠。</p><p>二是聚焦节日消费需求，涵盖吃住行游购玩全链条。“好吃”方面，鼓励餐饮企业推出年夜饭套餐、新春团圆宴，以舌尖上的年味温暖人心。“好住”方面，鼓励家居卖场、家电品牌惠民让利，酒店、民宿推出优惠套餐。“好行”方面，民航、铁路将加大运力，鼓励航空公司推出春节特供餐食等服务。“好游”方面，开展“跟着电影去旅游”等活动，支持各地举办庙会、非遗展演等年俗活动。“好购”方面，支持全国步行街（商圈）、一刻钟便民生活圈备足优质货源，推出优惠促销，支持县域乡村举办年货大集。“好玩”方面，鼓励各地推出特色春晚、乡村演出等，丰富群众新春精神文化生活。</p><p>三是突出便民利民惠民，坚持“政策+活动”双轮驱动。商务部将指导各地在春节期间增加以旧换新补贴数量，指导50个试点城市开展有奖发票活动，并在春节期间加大奖金投放力度。各部门、各地区也将充分整合各领域优质消费资源，推出一批惠民举措。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "把“年味”装进归途 守护春运每一份团圆",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "视频剪辑：王连香、郭昊岩（实习生）车站候车厅、飞驰的车厢中，写福字、送福字的身影暖意融融，非遗“变脸”、欢快歌舞轮番上演……火车里的年味愈发浓郁，让每一段归程都满是烟火温情。影老板、铁妞、火车司机小维",
    type: 0,
    content:
      "<div><p>视频剪辑：王连香、郭昊岩（实习生）</p><p>车站候车厅、飞驰的车厢中，写福字、送福字的身影暖意融融，非遗“变脸”、欢快歌舞轮番上演……火车里的年味愈发浓郁，让每一段归程都满是烟火温情。</p><p>影老板、铁妞、火车司机小维三位铁路小伙伴也暖心上线，带着马年新春的美好期许，为奔波的旅客送上诚挚祝福，以贴心陪伴守护每一份团圆期盼，让年味与温暖一路相伴到家乡。</p></div><div>(责编：王连香、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "一颗草莓的“科技蜕变记”",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "“棚内温度17.1℃，湿度70.1%，草莓平均甜度13……”临近春节，一场设施盐渍化土壤改良观摩会正在北京顺义区北务镇的草莓种植基地内举行，专家现场测量的数值让站在田垄边的农场场长苗元华笑意盈盈。掀开",
    type: 0,
    content:
      '<div><p>“棚内温度17.1℃，湿度70.1%，草莓平均甜度13……”</p><p>临近春节，一场设施盐渍化土壤改良观摩会正在北京顺义区北务镇的草莓种植基地内举行，专家现场测量的数值让站在田垄边的农场场长苗元华笑意盈盈。</p><p>掀开厚重的温室大棚保温帘，一股混合着泥土与青叶的气息扑面而来。远望，是一片望不到边际的、近乎饱和的浓绿。近观，一颗颗鲜红饱满的草莓从叶丛中探出脑袋，压弯了藤蔓。</p><p>苗元华种植的14亩草莓正红得透亮，即将上市迎接春节消费旺季。若把时间坐标拉长，因土壤盐渍化，草莓口感偏差，进而影响种植效益，是曾让苗元华和种植户们头疼的问题。</p><p>&nbsp;“今年通过盐渍化土壤修复技术成果转化，设施大棚的水果产量比以前增产了不少。”苗元华说起土壤变化带来的效益，心里乐开了花。</p><p><span desc="desc">苗元华种植的草莓即将迎来春节销售旺季。人民网记者 李栋摄</span></p><p>盐渍化土壤是如何形成的？中国农业大学教授胡树文介绍，当前农业种植过程中，由于过量使用农药化肥，片面追求产量，造成土壤板结、盐渍化、酸化等现象，使果蔬糖分累计不够，从而影响品质和口味，降低了农产品的市场竞争力。</p><p>“草莓是北务镇特色农产品之一，由于设施土壤连作障碍、土壤养护不到位等问题，成为制约草莓等农作物增产提质的瓶颈，亟需通过技术革新破解。”北务镇副镇长李艳道出了种植户们的痛点。</p><p>盐渍化土壤如何修复？胡树文带领的团队给出了答案：通过自主研发的障碍土壤生态改良成套技术方案，改善土壤团粒结构，增加土壤的透气性和含氧量，从而提高作物的抗病性，改善根系发育的生态环境，促进土壤的养分循环，达到改善果蔬的品质和口感的目的，从而提高种植户收入。</p><p>建设农业强国，利器在科技。农业科技突破的程度，决定着产业发展的速度、广度、深度。今年的中央一号文件提出，“提升农业科技创新效能”“统筹科技创新平台基地建设，加强农业关键核心技术攻关和科技成果高效转化应用”。</p><p>当前，我国农业正加快向现代化迈进。数据显示：农业科技进步贡献率超过64%。苗元华的草莓大棚，成了农业科技转化为生产力的一个缩影。</p><p>盐碱地、盐渍化土壤的蜕变，正在多地上演。从安徽砀山油桃黄化问题的解决，到山东沾化冬枣、甘肃敦煌葡萄糖度的提升，科技正重塑着农业的未来，田间地头的变化昭示着农业全产业链的蝶变。</p><p>“健康土壤是生产优质农产品的根本，改良障碍土壤是发展高品质农产品的要点。”胡树文介绍，以苗元华种植草莓为例，通过采用生态改良技术，实施“土壤改良+叶面喷施”双路径措施，现在的草莓根系发达，植株健壮、叶片宽厚，叶绿素平均提高8%，单果重增加5%，糖度提高1-2度，草莓口感和耐储存性显著增强，整体商品性大幅提升。</p><p>“截至目前，全镇草莓设施种植在田面积约180亩，2026年一季度预计产量200吨，产值610余万元，较去年同期可实现13%的增长。”李艳说。</p><p>建设农业强国，利器在科技。以科技赋能，是步入农业强国的必由之路。一颗草莓见证的不仅是科技成果落地田间、开花结果，更展现出新时代农业科技工作者的使命和担当。</p></div><div>(责编：方经纶、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>',
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "打造国家级文化名片 中央财政将补助传统村落特色保护区建设",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "近日，财政部、住房和城乡建设部联合发布《关于开展传统村落特色保护区建设工作的通知》（以下简称《通知》），部署开展传统村落特色保护区建设工作。根据《通知》要求，从今年起，中央财政将支持部分基础条件好、特",
    type: 0,
    content:
      "<div><p>近日，财政部、住房和城乡建设部联合发布《关于开展传统村落特色保护区建设工作的通知》（以下简称《通知》），部署开展传统村落特色保护区建设工作。</p><p>根据《通知》要求，从今年起，中央财政将支持部分基础条件好、特色突出的县（市、区、旗），开展传统村落特色保护区建设。对每个县给予5000万元补助，资金分两年下达，重点用于支持保护修缮公共传统建筑、开展数字化保护等。</p><p>在优化顶层设计方面，《通知》提出，2026—2028年，住房和城乡建设部、财政部综合考虑国家重大文化主题、传统文化特色和地域特征等因素，分年度确定传统村落特色保护区建设主题，对风貌接近、文化同源、习俗相似的传统村落片区进行统一规划，跨省域打造传统村落特色保护区。</p><p>在加强省级统筹方面，《通知》提出，省级财政部门、住房和城乡建设部门围绕国家层面确定的建设主题，分年度选择适合本省份实际的1—2个主题，推荐符合条件的县申报承担相应主题建设任务，每个县申报1个主题。相关省份一般可以推荐不超过2个县参评，个别省份2026年申报数量根据重点绩效评价结果调整。“十四五”期间获得过中央财政传统村落集中连片保护利用补助资金支持的县不再予以支持。</p><p>在压实县级责任方面，《通知》提出，2026—2028年，分三批支持若干县，每批县的建设期为两年。县级人民政府须按照专家评审通过的工作方案开展具体工作，结合地方经济社会发展情况、文化要素特征、村民生产生活需求等优化项目选择，加快项目建设和资金使用进度；加强机制建设和经验探索，完善法规制度、规划标准、投融资机制及相关配套政策，建立以村民为主体的保护机制，增强传统村落内生发展动力。</p><p>相关负责人强调，资金不得用于“栽盆景、搭风景”等形象工程，坚持不搞大拆大建，注重乡土味道，保留乡村风貌。相关县要统筹使用好中央和地方相关资金，避免面面俱到、“撒胡椒面”。</p></div><div>(责编：方经纶、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "五部门联合发文加强信息通信业支撑低空基建",
    subtitle: null,
    author: "",
    keywords:
      "低空 信息通信业 意见 支撑 移动通信网 网络覆盖 基础电信 航路 智能网 空域",
    description:
      "　　本报讯（记者郭冀川）2月10日，工业和信息化部等五部门联合发布《关于加强信息通信业能力建设支撑低空基础设施发展的实施意见》（以下简称《意见》）。　　《意见》提出，到2027年，全国低空公共航路地面",
    type: 0,
    content:
      "<div><div>原标题：五部门联合发文加强信息通信业支撑低空基建</div><p>　　本报讯（记者郭冀川）2月10日，工业和信息化部等五部门联合发布《关于加强信息通信业能力建设 支撑低空基础设施发展的实施意见》（以下简称《意见》）。</p><p>　　《意见》提出，到2027年，全国低空公共航路地面移动通信网络覆盖率不低于90%，多元融合感知方案进一步完善成熟，低空导航服务水平持续提升，研制不少于10项信息类基础设施标准，面向城市治理、物流运输、文旅等领域形成一批典型低空应用场景。</p><p>　　在重点任务方面，《意见》明确，按需推进低空场景通信网络覆盖。面向300米（G类、W类空域）以下低空航路沿线、低空应用热点区域，充分利用现有5G等移动通信网络基础设施，在满足国家无线电管理相关规定基础上，综合采用波束优化、天线调整、新建基站等方式，按需推动低空移动通信网络覆盖。鼓励基础电信企业与国家有关部门加强需求对接，结合低空应用发展规模和场景需求，探索通过低空专用网络等进一步提升网络覆盖水平和业务保障能力，加强与地面网络互联互通。综合应用卫星通信、地面移动通信等方式，为300米以上低空空域及偏远地区等提供网络覆盖。</p><p>　　探索构建多元探测协同服务能力。面向大型活动场所、军事设施、关键基础设施等重点区域感知监测和防护需求，在小范围区域探索部分频段通感融合技术应用，持续提升性能，同时进一步加强与雷达、光电感知系统、运行识别等技术的协同，根据用户需求，提升对低空航空器探测、识别和轨迹追踪能力。</p><p>　　助力提升导航精准服务水平。充分利用北斗地基增强系统和北斗导航公共服务平台，通过5G等移动通信网络播发定位增强信息，进一步提高低空航空器定位速度和定位精度。</p><p>　　支撑构建低空智能网联系统。发挥信息通信业能力资源和基础设施优势，充分利用物联网、人工智能、云计算、大数据等新一代信息技术，提供低空智能网联系统建设解决方案。鼓励基础电信企业与空管等部门加强需求对接，支撑低空交通管理服务相关数字化系统开发。结合低空经济发展需求，完善算力基础设施供给体系，推动公共算力互联互通，为低空管理服务提供灵活高效的算力支撑。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "用好用足政策工具 多地释放住房消费潜力",
    subtitle: null,
    author: "",
    keywords:
      "政策优化 购房 住房公积金贷款 通知 住房需求 政策工具 住房消费 住房公积金管理中心 住房贷款 管理办法",
    description:
      "2月9日，重庆市住房和城乡建设委员会等部门发布《关于发挥政策集成效应稳定房地产市场的通知》（以下简称《通知》）。为促进住房消费，《通知》从给予购房补贴以及加大住房公积金、商业贷款支持力度等方面降低购房",
    type: 0,
    content:
      "<div><div>原标题：用好用足政策工具 多地释放住房消费潜力</div><p>2月9日，重庆市住房和城乡建设委员会等部门发布《关于发挥政策集成效应稳定房地产市场的通知》（以下简称《通知》）。为促进住房消费，《通知》从给予购房补贴以及加大住房公积金、商业贷款支持力度等方面降低购房、换房成本，支持刚性和改善性购房需求。</p><p>在优化住房公积金贷款政策方面，《通知》提出，缴存人家庭使用住房公积金贷款新购住房时，拟购住房所在区县（开发区）有住房的，核减一套住房认定套数。</p><p>在购房补贴方面，《通知》明确，实施多子女家庭购房补贴、首次购房补贴和人才购房补贴，鼓励给予住房“卖旧买新”补贴。</p><p>“优化住房公积金政策，能将闲置低效的资金释放出来，不仅在提高首付能力、月供支付能力方面有意义，还能发挥住房公积金贷款的低利率优势，支持新市民租房和买房，推动刚性住房需求释放。”广东省住房政策研究中心首席研究员李宇嘉在接受《证券日报》记者采访时分析称，购房补贴通过一次性的资金投放降低购房门槛，不仅能够使潜在的购房群体转化为现实的购房需求，还能助力新市民在城镇安居。</p><p>包括重庆在内，2026年以来，已有多个城市调整优化房地产政策，通过发放购房补贴、调整优化住房公积金政策，支持居民刚性和改善性住房需求。</p><p>例如，兰州住房公积金管理中心自2月6日起对住房公积金贷款政策进行优化调整。具体来看，本次政策调整优化了房屋套数认定标准，明确以缴存职工家庭累计公积金贷款次数与兰州市域内住房登记情况综合判定首套、二套房资格。同时，相关政策还显著提高了住房公积金贷款最高额度。多子女家庭、购买首套房、“卖旧买新”、现（退）役军人、劳模工匠等特定群体最高贷款额度可上浮20%。</p><p>天津市住房公积金管理委员会1月26日发布的《天津市个人住房公积金贷款管理办法》（以下简称《管理办法》）则提高贷款最高限额、第二套住房计算贷款额度的账户余额倍数，并延长二手住房贷款最长期限。在住房公积金贷款最高限额方面，《管理办法》将首套、第二套住房贷款最高限额分别由100万元、50万元提高至120万元、100万元。养育两个及以上子女且至少一个子女未成年的，首套、第二套住房贷款最高限额分别由120万元、50万元提高至144万元、120万元。</p><p>上海易居房地产研究院副院长严跃进表示，《管理办法》旨在直接降低购房门槛与成本，释放并扩大有效购买力，尤其精准惠及具有改善性住房需求的家庭与多子女家庭，这也是当前各地政策的总体逻辑。</p><p>住房公积金政策优化已为不少城市的多子女家庭购房提供了助力。例如，据长春市住房公积金管理中心统计，长春市对多子女家庭给予贷款最高额度上浮40%的倾斜政策，截至2025年末已累计为284户多子女家庭发放贷款3.08亿元。</p><p>对于各地调整和优化房地产政策的下一步方向，李宇嘉表示，各地应该梳理已经出台的政策，打通居民购房、换房交易过程中的堵点，重点疏通二手房“以旧换新”流程，提高二手房供给效率。同时，要将短期政策和长期改革结合起来：一方面通过短期纾困来稳定市场，另一方面推进新型城镇化，稳步推进基本公共服务均等化、租购同权等长期举措，提高城市对人口的吸引能力。</p><p>“从2026年1月份的市场情况来看，多地二手房市场交易活跃度有所提升，市场预期向好，信心逐步增强。”严跃进认为，在此背景下，各地应积极结合本地实际，用足用好政策工具，进一步激发市场需求潜力，形成持续助力市场平稳健康发展的合力。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "外资企业持续加码布局中国市场",
    subtitle: null,
    author: "",
    keywords:
      "外资准入 中国德国商会 外资企业 证券日报 确定性 中国商务环境调查报告 商业信心调查报告 新能源 医药包装 Advan",
    description:
      "　　今年以来，一批外资企业在中国启动了新项目或扩大投资，展现出深耕中国市场的意愿。中国德国商会、中国美国商会近期发布的两份调查报告，更是以数据印证了外资企业对中国市场的高度认可，彰显出中国在全球投资格",
    type: 0,
    content:
      "<div><div>原标题：外资企业持续加码布局中国市场</div><p>　　今年以来，一批外资企业在中国启动了新项目或扩大投资，展现出深耕中国市场的意愿。中国德国商会、中国美国商会近期发布的两份调查报告，更是以数据印证了外资企业对中国市场的高度认可，彰显出中国在全球投资格局中的独特吸引力与强劲竞争力。</p><p>　　在上海，米其林集团投资30亿元的“白玉兰项目”日前顺利投产，作为其首个按照“未来工厂”概念进行系统设计、建设和运营的一级战略投资项目，将聚焦中国市场对新能源与高端出行解决方案持续增长的需求。</p><p>　　在江苏太仓，一家来自德国的环境设备制造企业刚刚启用全新建设的亚太区总部，新项目总投资达5亿元，厂房面积扩大近一倍，未来三年还将追加2亿元用于设备改造，兼顾中国及整个亚太区市场需求。</p><p>　　创新领域同样迎来外资企业深耕热潮。比如，由霍尼韦尔公司分拆而来的Solstice Advanced Materials中国总部近日落户上海，业务聚焦制冷剂、半导体制造、数据中心冷却、工业纤维、医药包装等领域。</p><p>　　外资企业持续加码布局，源于对中国市场潜力的坚定信心。中国德国商会近期发布的《商业信心调查报告》显示，93%的在华德企计划继续扎根中国市场，超一半的受访德企将加大在华投资，65%的企业对未来五年中国经济发展抱有信心。</p><p>　　中国美国商会发布的2026年度《中国商务环境调查报告》也传递出积极信号：52%的受访企业仍将中国视为全球前三大投资目的地之一，超过半数企业预计2025年实现盈利。</p><p>　　对外经济贸易大学国家对外开放研究院教授陈建伟在接受《证券日报》记者采访时表示，这两份报告是外资企业对中国经济投下的信任票，客观反映了中国市场不可替代的战略价值。无论是超九成德企选择“扎根”，还是超半数美企将中国视为前三大投资目的地之一，都证明了在全球经济不确定性加剧的背景下，中国市场仍是全球资本的首选。</p><p>　　在陈建伟看来，这预示着外资对华投资正进入一个以“产业链深度嵌入”为特征的新周期，中国依然是全球产业链投资的“稳定锚”。</p><p>　　外资持续加码中国，背后是中国市场不可替代的吸引力。中央财经大学副教授刘春生对《证券日报》记者表示，中国超大规模市场潜力持续释放，新能源、人工智能、养老健康等新兴领域不断扩容，为外资企业带来源源不断的增长动力。</p><p>　　“中国完善的现代制造业体系，高水平配套的基础设施和能源保障体系，为跨国公司提供了从研发到产业化的高效适配能力。”陈建伟表示，外资加码投资不仅是为了分享中国消费红利，更是为了深度参与中国引领的全球产业变革与技术迭代。这也反映出，全球产业资本的投资导向正从传统的“成本驱动”转向由“创新溢价”与“确定性”驱动。</p><p>　　此外，中国持续优化的营商环境为外资企业保驾护航。刘春生表示，中国不断缩减外资准入负面清单，实现制造业领域全面开放，同时，推进服务业扩大开放综合试点，并出台鼓励外商投资企业境内再投资等政策措施。一系列务实举措让外资企业在华投资更安心，愿意长期深耕。</p><p>　　对于今年各地如何做好吸引、利用外资工作，陈建伟建议，各地应重点落实电信、医疗等高水平服务业的市场准入，并确保外资企业在政府采购、标准制定等方面享有平等的待遇。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "再融资新举措精准赋能科技创新与新质生产力",
    subtitle: null,
    author: "",
    keywords:
      "再融资 新质 科技创新 生产力发展 破发 赋能 证券日报 新要求 融资成本 资本市场",
    description:
      "2月9日，沪深北交易所同步推出一揽子再融资优化举措，聚焦提升资本市场服务科技创新和新质生产力发展的效能，通过优化审核效率、适配科创企业需求、简化申报流程、强化全程监管等多方面调整，引导资本精准流向国家",
    type: 0,
    content:
      "<div><div>原标题：再融资新举措精准赋能科技创新与新质生产力</div><p>2月9日，沪深北交易所同步推出一揽子再融资优化举措，聚焦提升资本市场服务科技创新和新质生产力发展的效能，通过优化审核效率、适配科创企业需求、简化申报流程、强化全程监管等多方面调整，引导资本精准流向国家战略领域。</p><p>接受《证券日报》记者采访的专家表示，本次再融资优化以制度创新回应市场需求，标志着资本市场服务科技创新进入更高效、更适配、更可持续的新阶段。未来，随着各项举措的逐步落地实施，沪深北交易所将进一步发挥协同效应，持续完善再融资制度体系，让资本更好地成为科技创新的“孵化器”和“助推器”，为科技自立自强与新质生产力发展提供更强有力的金融支撑。</p><p>再融资制度精准发力</p><p>定向增发、可转债、配股等多元化再融资工具，是资本市场支持技术攻关与产业升级的重要抓手。近年来，上市公司借助再融资加大核心技术研发、关键设备更新、产业链补链强链等关键领域投入，有效破解了科创企业研发周期长、投入强度大、现金流压力高等共性问题，推动科技创新成果从“实验室”走向“生产线”。</p><p>以2025年为例，据Wind资讯数据统计，全年共有199家A股上市公司实施再融资，合计募集资金9508.65亿元。其中，17家公司年内完成两次定向增发，补充了研发与产业发展资金。从行业分布看，硬件设备、电气设备、半导体、化工、机械等领域上市公司参与度居前，相关再融资规模占比达49.3%，占据近半壁江山。</p><p>从具体案例中，可以更直观地感受到再融资对企业发展的助力。北京海兰信数据科技股份有限公司相关负责人对《证券日报》记者介绍：“通过定向增发股票募集的资金被用于关键技术的研发和产业化。例如，我们自主研发的固态导航雷达、海底数据中心（UDC）技术等均得益于资本支持，实现了从‘0到1’的突破。”</p><p>当前，科技创新进入密集突破期，新质生产力加快培育，科技创新对资本市场融资供给提出了更精准、更高效、更适配的新要求，而原有再融资制度在适配科创企业资金需求、支持未盈利企业发展等方面仍有提升空间。在此背景下，此次沪深北交易所同步出台优化举措，正是立足科创企业发展规律、强化制度供给的关键一步。</p><p>在招商基金首席经济学家李湛看来，中国资本市场正努力构建更加适配科技创新规律的融资服务体系。</p><p>具体来看，本次再融资优化举措聚焦精准支持科技创新，推出多项针对性安排。例如，优化未盈利科创企业再融资间隔期，将按照未盈利标准上市且尚未盈利的科技型上市公司再融资间隔期，由原来的18个月大幅缩减至不少于6个月，北交所更是未设置时间间隔限制，贴合创新型中小企业资金需求灵活的特点；同时，完善破发企业再融资安排，允许运作规范的破发上市公司通过竞价定增、发行可转债等方式募集资金，且募集资金须全部用于主营业务，保障研发连续性；此外，强化募资投向引导，支持优质上市公司将募集资金用于与主营业务有协同效应的新技术、新产业、新业态领域，严防盲目跨界投资。</p><p>苏商银行特约研究员张思远在接受《证券日报》记者采访时表示，再融资优化举措通过“精准滴灌”实现“放管结合”——在简化优质企业申报流程的同时，加强募集资金用途监管，对违规变更资金用途等行为严肃追责。这种制度设计既能激活市场活力，又能防范金融风险，为实体经济高质量发展提供支撑。</p><p>多维度赋能科创高质量发展</p><p>事实上，此次再融资优化举措并非简单的流程简化，而是兼顾“扶优、扶科”与“严管”的系统性改革，将从企业、市场、产业三个层面释放多重红利，推动资本市场更好服务科技创新与新质生产力发展。</p><p>对科创企业而言，新规将有效降低融资成本，破解发展中的资金瓶颈。中国商业经济学会副会长宋向清对《证券日报》记者表示，一方面，对“轻资产、高研发投入”企业的认定标准，为科创企业打开了主板再融资通道，而补充流动资金超出30%部分可用于研发的安排，直击科创企业研发资金不足的核心难题；另一方面，未盈利企业再融资间隔期优化、破发企业融资渠道放宽，有效缓解了科创企业的资金压力，防止企业因短期经营压力压缩创新投入。同时，募集资金聚焦主业的要求，进一步引导科创企业与创新型中小企业深耕核心赛道，推动资本更多流向科创研发与成果转化环节，进一步夯实了资本市场服务科技创新的制度根基。</p><p>对产业发展而言，新规将引导资本精准滴灌新质生产力沃土，助力产业升级。南开大学金融学教授田利辉认为，新规明确引导募资投向国家战略领域，将进一步推动资本向新一代信息技术、高端装备制造、生物医药、新材料等战略性新兴产业集聚，助力上市公司加快技术攻关，增强产业链供应链自主可控能力。同时，全程监管将压实上市公司信息披露第一责任人和中介机构“看门人”职责，保障再融资资金真正用于科技创新与主业发展，为高质量发展提供持久动力。</p><p>对资本市场而言，新规将进一步优化资源配置效率，完善科创融资生态。张思远对《证券日报》记者表示，长期来看，再融资新政将从三方面重塑资本市场生态：一是提升资源配置效率，通过“扶优限劣”机制引导资本向科技创新、新质生产力领域集中。二是推动上市公司质量提升，优质企业通过高效融资实现技术迭代与产能升级，而经营不规范企业则面临融资受限，形成“良币驱逐劣币”的市场化约束。三是强化资本市场服务实体经济的枢纽功能。</p><p>此次沪深北交易所再融资新规的同步落地，是资本市场深化改革、精准服务国家战略的重要举措。未来，随着各项举措落地见效，资本市场将进一步发挥资源配置核心作用，为科技自立自强、实体经济高质量发展注入源源不断的资本动能。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "黄金“过山车”式行情难平复",
    subtitle: null,
    author: "",
    keywords:
      "过山车 1980年 黄金需求 黄金投资 黄金期货 央行 交易所交易基金 黄金饰品 持仓量 震荡行情",
    description:
      "进入2026年，国际贵金属市场延续去年精彩表现，并上演“过山车”式行情，让人眼花缭乱。1月，伦敦现货黄金价格从4500美元/盎司飙升至5598.75美元/盎司的历史峰值，单月涨幅突破24%。1月底，黄",
    type: 0,
    content:
      "<div><div>原标题：黄金“过山车”式行情难平复</div><p>进入2026年，国际贵金属市场延续去年精彩表现，并上演“过山车”式行情，让人眼花缭乱。1月，伦敦现货黄金价格从4500美元/盎司飙升至5598.75美元/盎司的历史峰值，单月涨幅突破24%。1月底，黄金连续2个交易日暴跌，单日跌幅高达9%，创下1980年以来最大单日跌幅，最低触及4440美元/盎司；进入2月，市场情绪迅速修复，2月4日，伦敦现货黄金价格突破5050美元/盎司，5日又出现盘中跳水……市场人士认为，这种“过山车”式行情在今年仍将上演，多家国际机构表示，6000美元/盎司的目标价并非遥不可及；而巨大的获利回吐抛盘压力同样不能小觑。</p><p>当前，国际黄金市场走势主要由地缘政治风险、货币政策预期以及投机资金等因素共同作用和影响。因此，当黄金价格进入屡创新高的阶段，风险也在不断积聚，市场震荡在所难免。</p><p>地缘政治风险和不确定性是近两年黄金、白银价格不断创出新高的主要因素。美国和伊朗对抗紧张局势持续、美国欲“购买”格陵兰岛、美国政府加征关税等事件密集爆发，导致全球避险情绪指数一度升高。根据世界黄金协会数据，2025年，全球黄金投资需求达到2175吨，创历史纪录，其中，黄金交易所交易基金（ETF）持仓净增801吨，全球最大的黄金ETF——SPDR Gold Shares持仓量在1月16日攀升至2年多来的新高，达到约1085吨，且该峰值持仓在2月5日前未出现大幅度下降。</p><p>货币政策预期是影响黄金价格的基本因素。市场普遍押注美联储将在今年启动降息周期，预计年内降息两次的概率高达78%，这一变化使黄金作为“无息资产”的吸引力显著提升。</p><p>更关键的是，全球央行持续增加黄金储备的行为，是黄金价格一路攀升的“结构性”因素。2025年，全球央行购金需求依然保持高位，官方机构增持863吨黄金，尽管全年需求未能突破此前连续3年年均超1000吨的水平，但央行购金仍是2025年全球黄金需求的重要推动力。受此影响，黄金价格在进入2月后强劲反弹，伦敦现货黄金在4440美元/盎司附近形成强支撑，全球资金纷纷涌入抄底。</p><p>从技术层面看，金价在2月3日创下2008年11月以来最大单日涨幅，相对强弱指标（RSI）从超卖区间快速回升至50以上，这些信号均表明市场情绪已从恐慌回归理性。摩根大通、德意志银行等头部投行近几日纷纷增持黄金ETF，全球持仓量较1月末净增62吨。多家国际机构近期纷纷上调黄金目标价。德意志银行在报告中再次确认6000美元/盎司的目标，认为“推动金价上涨的主要驱动因素——央行黄金储备增加、美元信用弱化、地缘风险持续等均未改变”；摩根大通私人银行更是将2026年底金价目标上调至6150美元/盎司，其核心依据在于新兴市场央行的“追赶式增加黄金储备”。数据显示，新兴市场央行黄金储备占比仍处于低位，未来配置空间较大。</p><p>从估值角度看，当前黄金价格并未脱离合理区间。尽管有分析师认为，金价已透支未来10年涨幅，但黄金的估值框架正发生结构性变化。过去20年，金价主要锚定美债实际收益率，而当前全球货币体系重塑使得黄金的“货币属性”权重上升，当前存量黄金总价值（38.2万亿美元）与美债总存量（38.5万亿美元）相当，这一变化标志着黄金在全球货币体系中的地位已显著提升。瑞银发布研究报告指出，若地缘政治风险急剧升级，金价可能在年内触及7200美元/盎司；若美联储维持当前货币政策，下行目标价则为4600美元/盎司；在此背景下，随着降息落地与央行黄金储备增加，金价将在今年四季度突破6000美元/盎司。</p><p>不过，也必须警惕国际贵金属市场的潜在风险。2月5日，国际黄金市场再度上演剧烈震荡行情，伦敦现货黄金价格日内波动超200美元，一度跌破4890美元/盎司。这场“冲高—跳水—小幅回升”的行情，背后是多重因素共同作用的结果，同时暗藏诸多风险，投资者需理性应对。</p><p>黄金后市主要有三大风险因素需要密切关注。</p><p>首先，短期波动风险突出。从当前市场行情看，获利盘集中出逃与量化抛压形成共振。此前金价自4440美元/盎司低位反弹超14%，投机性多头头寸处于高位，RSI一度突破90，超买信号极为强烈。当价格走势出现松动时，商品交易顾问策略（CAT）等量化资金触发自动止损机制，进而形成“抛售—下跌—再抛售”的连锁反应。数据显示，SPDR Gold Shares在2月5日减持3.72吨，为近期首次显著减持，这一动作也反映出机构短期获利了结意愿明显增强。此外，黄金期货与期权等衍生品具有高杠杆特性，芝加哥商品交易所再次上调贵金属期货保证金，进一步限制了投机资金的炒作空间。</p><p>其次，美联储货币政策预期反复对金价形成压制。美联储主席人选提名引发的政策预期波动只是开端，后续美国国会对凯文·沃什提名的审批结果、美联储货币政策会议释放的信号等，都可能对金价产生重大影响。市场普遍预期，沃什主政后，美联储将采取“缩表与有限降息并行”的政策组合。芝加哥商品交易所美联储观察工具显示，今年6月，美联储降息25个基点的概率从72%降至61%，美元指数随之反弹至104.3，而以美元计价的黄金自然受到压制。美国保护主义政策的不确定性隐患未除，必然会引发市场震荡。</p><p>最后，地缘政治风险阶段性降温左右市场避险情绪。当地时间2月6日，美伊重启核谈判的消息传出，中东局势有所缓和，俄乌也进入谈判阶段，这使得原本因地缘政治风险涌入黄金市场的部分资金转向权益市场。目前来看，市场人士预测5000美元/盎司关口将形成强阻力。该位置既是前期暴涨行情的50%回撤位，也是2025年12月成交密集区，多空双方在此博弈激烈，进而引发“过山车”行情。</p><p>总之，当前全球“去美元化”进程持续推进、全球央行增加黄金储备的结构性需求仍在，以及美联储降息周期开启等长期支撑因素并未改变。只有保持理性判断和长期视角，才能避开纷纷扰扰的价格波动迷雾，看清当今黄金市场需求变化的核心逻辑。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "千万“小哥”跑出职业发展加速度",
    subtitle: null,
    author: "",
    keywords: "职业发展 快递员 智能规划 美团 京东 骑士 淘宝 骑手 从业者 外卖",
    description:
      "快递、外卖行业已成为吸纳就业的重要力量，千万“小哥”的权益保障、职业发展、社会认同等问题越来越受到关注。从最初被认为是“临时工”，到企业纷纷为他们缴社保，快递员、外卖员的劳动条件和从业环境发生了哪些变",
    type: 0,
    content:
      "<div><div>原标题：千万“小哥”跑出职业发展加速度</div><p>快递、外卖行业已成为吸纳就业的重要力量，千万“小哥”的权益保障、职业发展、社会认同等问题越来越受到关注。从最初被认为是“临时工”，到企业纷纷为他们缴社保，快递员、外卖员的劳动条件和从业环境发生了哪些变化？未来职业发展空间有多大？这一新职业群体还有哪些困境待破解？</p><p>如今，快递、外卖服务早已成为人们日常生活的一部分。快递员与外卖员是数字经济时代的新职业，他们穿梭于城市的大街小巷，为千家万户的日常需求而奔跑，被亲切地称为“小哥”。</p><p>小哥的奔跑，跑活了即时服务的毛细血管，跑活了街头巷尾的烟火经济，推动着新兴服务业快速发展，也构筑起一方就业蓄水池。新职业为他们提供了新选择，给诸多灵活就业者提供了柔性空间。与此同时，小哥群体充分发挥自身独特优势，深深融入社区脉络，积极投身养老助残、抢险救灾等志愿服务，成为参与社会治理、促进社会和谐的重要力量。</p><p>但也要看到，快递员、外卖员等新职业的社会保障、安全保障等仍需完善，职业发展路径有待拓宽，其社会认同与职业尊严的提升等仍是需要进一步破解的课题。</p><p>就业蓄水池</p><p>近年来，快递和外卖行业从业人员规模持续扩大。移动互联网商业智能服务商QuestMobile（北京贵士信息科技有限公司）2025新蓝领人群洞察报告显示，2025年7月，美团、京东秒送等APP上外卖员月活跃用户规模1403.5万，同比增长74.8%；丰巢管家、顺丰同城骑士等APP快递员月活跃用户规模539.4万，同比增长13.8%。小哥群体成为吸纳社会就业的重要力量。</p><p>36岁的吴鹏来自山西襄汾，初中毕业就开始打工。“苦活、累活都干过，1个月收入不到5000元。”吴鹏说。后来他来到北京，成为一名外卖员，从此打开了就业新局面。“靠跑外卖每个月能挣1万多元，攒下的钱在老家盖了房、养了牛，孩子的电子产品也升级了。”吴鹏高兴地说。</p><p>记者在调查中发现，小哥群体中有很大一部分人来自农村。美团研究院的问卷调查结果显示，美团平台上的骑手77%来自农村。他们大多学历不高，又没有一技之长，而快递和外卖行业拥有低门槛、高灵活性和岗位创造能力强等特点。只要愿意跑、肯吃苦，像吴鹏这样的普通人也能获得可观的收入。</p><p>小哥们不仅活跃在一线大城市，也奔跑在2000多个县城。随着部分传统行业进入调整期并出现岗位收缩，一部分劳动力从制造业、建筑业等传统产业转移出来，以快递员、外卖员这样的灵活岗位寻求过渡。</p><p>京东快递小哥刘长红就是被新职业“救赎”的人。“送快递之前，我背了几十万元网贷，将希望寄托在每天买的10元彩票上，活得很不踏实。”刘长红说。自从开始送快递，刘长红每天早上7点半开始送货，晚上7点半收工，通过踏实努力工作，不仅还清了贷款，还在老家买了房，养育着两个孩子。如今的生活充实而平静，“每天早上高高兴兴上班，晚上回家看小女儿唱歌跳舞！”</p><p>新职业带来可观的收入、稳定的工作，支撑起更有底气的生活，让小哥们感到踏实、安全并充满自信。回忆起初来北京的日子，京东快递员魏团结感慨良多，那时一个月挣几百元钱，在公园躺椅上就能凑合一夜，生活的窘迫让他感到无比心酸。命运的转折发生在2018年，魏团结经老乡介绍开始在京东送快递。2024年，他的年收入已近23万元。2025年4月，他被评为北京市劳动模范。</p><p>“跑一单挣一单钱，工资不拖欠。”淘宝闪购骑手王志强说，“工资每月25日准时到账。如果赶上周六、周日，工资就会提前一两天到账，从来没差过。”付出就有收获激励着他不断奔跑。</p><p>对外经济贸易大学国家对外开放研究院特约研究员李长安表示，快递员与外卖员不只是一个行业工种，更构成了一个就业缓冲带，高效吸纳从传统产业转移的劳动力，减少了摩擦性失业，增强了就业市场的韧性。为缓解就业压力、保障基本民生提供了有力支撑，成为经济转型期稳定就业市场的重要力量。</p><p>职业孵化器</p><p>外卖与快递行业告别初期扩张，已进入精细化、规范化发展的新阶段。一个显著变化是，越来越多的骑手与快递员，逐渐摆脱过去零工经济下“打一枪换一个地方”的流动状态。他们开始在行业中深深扎根，从一名临时的“跑单者”，沉淀为一名专业的“从业者”。</p><p>“2021年我大专毕业，没找到专业对口的工作。当时想着送外卖过渡一下，没想到一干就是4年多。”27岁的淘宝闪购骑手徐俊说。</p><p>来自河北衡水的王莎莎是一名女快递员，已在京东快递工作了11年，此前在库房分拣货物、在配送部派件揽件，如今的她已成为快递站站长助理。</p><p>随着行业发展从爆发期进入稳定期，不少配送行业从业者开始从单纯追求“送得多、赚得快”，转向对职业尊严、发展权益和人生未来的多元期待。</p><p>“重复一项工作没意思，我想多学一些知识和技能，挑战不同工种。”王莎莎说，“负责配送时，要保证货不送丢、服务态度良好；做站长助理，则需要扎实的业务知识来处理各类投诉，更考验问题解决能力；下一步，我计划竞聘站长，学会找商家、谈合作，锻炼沟通能力。”</p><p>徐俊每月能拿到1万多元的工资，但他不满足于现状，积极寻求突破。“平台内部晋升员工，很多是从‘育英计划’人才池里挑出来的，骑手报名这一计划的积极性很高。”徐俊说，为了实现转型，自己在2023年报名“育英计划”接受运营管理培训，如今已经从一线骑手成功转型为行政管理人员，走向了职业发展的新天地。</p><p>据了解，美团为骑手提供了人才培养和晋升通道，并联合合作商共同为成熟骑手进阶发展拓宽路径，形成“骑手—组长—助理站长—站长”的成长路径。美团骑手保障组负责人田冶介绍，美团与国家开放大学合作，为骑手提供深造机会，由美团承担全额费用。项目已开展5期，累计输送385名骑手到国家开放大学物流管理专业学习。</p><p>“做快递小哥对学历要求不高，但想要进步就得提升素质，提高认知水平。”“95后”京东快递小哥臧继全说，初中辍学的他为弥补学历短板，在公司鼓励支持下，开始攻读物流管理专业，并计划大专毕业后向着本科学历进发，为未来发展早做准备。如今，他业务能力出类拔萃，还被授予首都劳动奖章、“北京市劳动模范”称号，未来职业发展可期。</p><p>城市守护者</p><p>如今，外卖和快递服务已不再是人们日常生活一个简单“选项”，而是演变成了维系城市正常运转的基础性保障，如同水电网络一般，深度嵌入城市肌理。</p><p>红餐产业研究院综合餐饮企业大数据发布的《中国餐饮品牌力白皮书2025》显示：2024年，全国餐饮外卖市场规模超过1.27万亿元，同比增长6.2%，占全国餐饮收入的22.8%。国家邮政局监测数据显示，2025年，邮政行业寄递业务量完成2165.1亿件，同比增长11.8%。其中，快递业务量完成1989.5亿件，同比增长13.6%。</p><p>对于大量中小企业及个体工商户来说，线上业务已经从“补充收入”变成了“生存支柱”。没有千万小哥支撑起的即时配送服务，许多商家的营业额将锐减，甚至难以维系。而对于消费者而言，外卖和快递服务已成为刚需，尤其是在极端天气里，小哥们承担了配送生活物资的关键任务，成为保障城市正常运行的重要力量。</p><p>“以前叫我们骑手，现在叫我们骑士。”王志强在北京跑了5年外卖，明显感受到客户对这一群体越来越包容，“刚开始送外卖时，要是送错、送晚，有些客户态度会很差，现在基本不会了。如果碰到下雨天，客户还会主动提醒我注意安全，让我慢慢送、别着急”。</p><p>52岁的李超军在京东做快递员已有20年。“以前人们都觉得没啥可做的才去送快递，说是快递员都怕被瞧不起。现在，这份职业逐渐获得社会的认可和尊重。”李超军说。</p><p>小哥对于城市的意义早已超出了送快递或外卖本身，成为连接城市情感的纽带。京东快递员李豪说，“我送的小区里有很多老年人，有的子女不在身边，家里的重活、累活我会主动帮忙。有的老人不会线上下单，我也会抽空专门跑一趟，帮他们在手机上操作”。</p><p>很多平台企业也倡导外卖员参与城市公益事业，通过荣誉表彰、物质奖励、专项支持等措施鼓励他们多做好人好事。路遇紧急情况挺身而出、看到公共设施损坏及时上报、发现安全隐患顺手解决……点点滴滴如涓涓细流润物无声，守护着城市的各个角落。</p><p>2022年，作为淘宝闪购“党员突击队”队长的李雪贞开始参加志愿服务。2023年，淘宝闪购与北京朝阳区团结湖街道的养老餐桌合作，李雪贞主动请缨，为行动不便的老年人送餐上门。</p><p>“刚开始骑手怕给老人送餐影响正常配送，不愿意参与。我是党员，应该起到模范带头作用。我和其他几名党员最先报名，带动更多人加入进来，送餐队伍逐渐壮大。”李雪贞说，老年人倾向于熟人送餐，外卖员就组成小队，每人负责固定的三四户老人，每天定时定点送上热乎饭菜。“虽然参加养老送餐服务获得的补贴有限，和送平台单相比收入少一些，但还是有越来越多骑手愿意加入送餐队伍。”李雪贞欣慰地说。</p><p>在平台、社区、工会等组织共同推动下，小哥群体逐渐成为城市的守护者，他们乐于助人、见义勇为，有的还协助警方破案。这支穿梭于城市街巷的“骑士”，正以更专业、更有温度的形象，成为现代都市不可或缺的一部分。</p><p>前不久，淘宝闪购给百万城市骑士制服免费换新。新制服不仅时尚，也更职业、更好穿、更安全。淘宝闪购党委书记、工会主席肖水贤表示，这是淘宝闪购“城市骑士”职业化进程的一个重要节点。骑士职业认同感的提升，会进一步转化为服务品质的优化，同时也能激励更多人参与城市服务与建设。</p><p>保障待升级</p><p>作为数字经济新业态催生的新职业，快递员、外卖员群体正面临着双重境遇：一方面，他们享受着数字赋能带来的红利，可以高效接单、智能规划路线等；另一方面，他们也遭遇了新职业带来的新问题，如从业人员流动性大社保如何覆盖、消费者即时体验与骑手权益保障如何平衡等。这些都是摆在管理者和从业者面前的课题。</p><p>“以前送单时间很赶，确实有安全隐患。现在平台派送机制更加科学，取、送餐地点集中，路线规划也清晰合理，配送时间很充裕。”王志强说，平台不强行派单，外卖员根据自身能力按需接单；如遇商家出餐慢等情况，可以向后台申请，延长送餐时间或转单给其他配送员。</p><p>装备的迭代升级也为外卖员保驾护航。美团的外卖员们戴上了智能头盔，这款头盔可以对安全情况进行实时监测；淘宝闪购为外卖员配发了急救包，里面有基本医疗用品，新工服臂章贴上写有配送员血型、紧急联系方式的卡片。“这些智能化、定制化、人性化装备让我们更有安全感。”徐俊说。</p><p>新职业群体缴纳社保问题被社会广泛关注。“刚开始并不清楚缴社保的作用是什么，只知道每月到手工资少了很多，心里很着急。”李豪说。一些快递员和最初的自己一样，认为缴社保用处不大，甚至存在抵触心理。后来，李豪了解到社保的兜底作用，开始转变观念，并积极影响着身边的人，“如果有快递员问我是否要缴社保，我会告诉他这是给未来增加的一层保障”。</p><p>目前，一些平台企业对外卖员、快递员的社保缴纳以自愿参保方式为主，也有企业做到了社保全覆盖。美团推出骑手社保“全国版”，京东快递员享受与其他岗位员工相同的社保福利等。</p><p>“平台公司为灵活就业人员缴纳五险一金，不仅可以扩大社会保障体系覆盖面，维护就业人员合法权益，更为重要的是，原本模糊的劳动关系会变得清晰。为全职灵活就业人员提供五险一金，本质上默认了平台公司与这一群体之间的雇佣关系。这是劳动关系在实践中的一个突破，值得更多平台公司借鉴。”李长安说。</p><p>作为新职业群体，小哥们还有一些很具体的困难需要解决，比如城市道路中缺少适合快递车、外卖车的停车点；公共充电设施较少，车辆装备充电不便；不少小区门禁管理未能充分考虑快递外卖的配送需求，使得“最后100米”配送服务受阻……这样的困境通过个体难以突破，需要平台、有关部门和社会共同努力，以更均等的服务、更完善的保障，让新职业劳动群体更好融入城市并发挥更大作用。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "冰雪装备向新生长",
    subtitle: null,
    author: "",
    keywords:
      "冰雪经济 冰雪运动 松北区 自适应调节 热塑性复合材料 冰雪产业 装备技术 生长阶段 冰雪旅游 冰雪资源",
    description:
      "我国冰雪产业规模从2015年的2700亿元持续增长至2024年的9800亿元，2025年突破万亿元大关。规模突破的同时，从产业链深化到国产设备升级，再到“冰雪+”场景融合，一条冰雪经济产业链正崛起。今",
    type: 0,
    content:
      "<div><div>原标题：冰雪装备向新生长</div><p>我国冰雪产业规模从2015年的2700亿元持续增长至2024年的9800亿元，2025年突破万亿元大关。规模突破的同时，从产业链深化到国产设备升级，再到“冰雪+”场景融合，一条冰雪经济产业链正崛起。今起推出“冰雪产业正崛起”系列报道，展现冰雪经济从消费热到产业兴的生动实践。</p><p>当前，第25届冬季奥林匹克运动会正在意大利如火如荼地举行。赛场外，冰雪运动受到大众喜爱，与之相伴的是冰雪装备消费的全面升温。近年来，我国冰雪装备产业迅速发展，从过去的依赖进口，逐步走向自主研发、品牌出海的全新发展阶段。不少地方凭借各自产业基础与创新优势，推动着我国冰雪装备产业向高端化、智能化、品牌化迈进，不仅为全民冰雪运动蓬勃发展提供坚实装备支撑，更在全球产业格局中刻下属于自己的创新印记。</p><p>核心技术新突破</p><p>技术创新是冰雪装备产业发展的核心动力。无论是传统制造业基地河南，还是冰雪资源与科研实力雄厚的黑龙江，都在关键技术与核心装备上持续投入，共同推动中国冰雪装备从“跟跑”向“并跑”乃至“领跑”转变。</p><p>北方冰城哈尔滨充分发挥科教资源集聚优势。近期，哈尔滨工业大学、哈尔滨工程大学、黑龙江碳境复合材料有限公司、哈尔滨辰科交通科技有限公司、黑龙江国颐新能源有限公司等单位集中发布了6项国内领先的冰雪装备技术成果，包括智能大型冰雕自动化搭建机器人、新一代冰雪运动人体动作捕捉与训练装备系统、便携式户外供暖保障装置、碳纤维热塑性复合材料预浸料及其生产线开发与高端定制化体育装备设计、高性能防冰融雪沥青混合料、半固态磷酸铁锂电池组（低温固态动力电池组）。这些成果融合了人工智能、新材料、新能源等前沿科技，展现了冰雪装备与高科技深度融合的趋势。</p><p>企业层面的创新同样活跃。作为我国较早涉足冰雪装备制造的企业，哈尔滨乾卯雪龙体育用品有限公司历经20多年发展，这家企业目前已拥有年产滑雪鞋10000双、固定器10000副的现代化生产线，产品涵盖初级到竞技级滑雪鞋、双板/单板、固定器等全品类，覆盖全国80%的滑雪场。</p><p>近些年，乾卯雪龙公司十分注重研发创新，不断实现技术突破。哈尔滨乾卯雪龙体育用品有限公司总经理李智博介绍，公司将航空航天级碳纤维复合材料与3D打印技术应用于自由式滑雪板的制造，使产品更轻、更强，价格仅为进口产品的一半，极具竞争力。</p><p>作为河南巩义市冰雪装备制造业的龙头企业，河南晋安机械科技有限公司将技术研发与创新作为企业发展的核心驱动力，组建了一支拥有20年行业经验的专业技术研发团队。企业已先后获得17项国家专利，形成了一批具有自主知识产权的核心技术。</p><p>河南晋安机械科技有限公司总经理吴枫林介绍，公司研发的诺泰克移动造雪车成功成为2022年北京冬奥会的唯一造雪车供应商，在赛事期间表现出色；自主研发的高温飘雪机更是实现了技术突破，能够在零上30℃的高温环境下稳定工作，打破了温度环境对造雪的限制。最新升级的T7智能造雪机，搭载了先进的智能控制系统，可实现远程操控与环境自适应调节，该款造雪机的核心部件全部实现自主研发生产，性能指标完全对标国际先进标准。</p><p>构建发展新生态</p><p>完善的产业链与协同发展的产业生态，是冰雪装备产业规模化、高质量发展的基石，我国冰雪装备产业正在告别零散无序的状态，向系统化、生态化的高质量生长阶段迈进。</p><p>哈尔滨市冰雪产业发展基础雄厚，为激发冰雪经济活力，因地制宜加快推动冰雪装备产业高质量发展，哈尔滨市于2025年出台《哈尔滨市冰雪装备制造专项规划（2025—2030年）》，提出到2030年，哈尔滨市培育一批营收超亿元的冰雪装备企业和较高知名度品牌；到2035年，打造全球领先的冰雪装备制造产业基地。</p><p>为推动冰雪装备产业快速发展，哈尔滨还专门布局4个冰雪装备产业聚集区，分别在该市道里区、平房区、松北区、尚志市，并有不同的目标定位：道里区重点发展冰雪衍生产品、冰雪设施、个人穿戴用品；平房区依托波司登项目和清冰雪装备企业，重点发展冰雪个人穿戴用品和清冰雪装备；松北区将建设国内高端智能冰雪装备科技创新中心和展示中心；尚志市依托亚布力冰雪运动装备产业基地项目，建设冰雪运动重装备和轻装备研发制造测试基地。</p><p>目前，哈尔滨市重点培育5条特色冰雪装备产业链，包括冰雪设施装备产业链、冰雪运动装备产业链、冰雪个人穿戴用品产业链、冰雪衍生产品产业链和清冰雪装备产业链。另外，还通过举办2026哈尔滨国际冰雪经济博览会等展会，为供需双方搭建交流合作平台，促进产业链上下游集聚与协同。</p><p>在巩义，以晋安机械为代表，构建起从核心技术研发、装备智能制造、工程项目建设到后期运营维护的全链条服务体系。企业通过整合上下游优质资源，组建起一支覆盖规划设计、装备制造、工程建设、运营管理、市场营销等多个领域的专业团队，能够为冰雪项目提供“一站式、全流程”的系统解决方案。</p><p>创建品牌新格局</p><p>品牌建设是引领产业价值跃升的关键。当前，国际冰雪装备市场仍由欧美传统品牌主导，我国品牌在国际上的影响力与话语权相对较弱，品牌建设任重道远。各地相关部门与冰雪装备企业积极拓展平台、把握机遇，持续提升产品品质与市场声誉，稳步推动自主品牌从国内走向国际，全力塑造具有全球竞争力的中国冰雪装备品牌形象。</p><p>为推动冰雪装备产业高质量发展，哈尔滨充分发挥会展功能促进企业间交流合作。刚刚举办的2026哈尔滨国际冰雪经济博览会上，就有国内外超百家冰雪装备企业参展。鸿基索道等企业展出速滑场地、索道、寒地塑胶跑道等冰雪设施和运动装备，黑龙国际等企业展出雪板、冰刀鞋等冰雪个人穿戴用品，徐州徐工等企业展出破冰机、除雪机等清冰雪装备，云枫汽车、联合飞机等企业展出甲醇汽车、无人直升机等衍生产品，波司登等企业展出羽绒服、滑雪服等冰雪服装产品。</p><p>哈尔滨市工业和信息化局局长周国伟介绍，借助2026国际冰雪经济博览会契机，哈尔滨邀请全国各地清冰雪装备需求方、冰雪旅游景区、滑雪场、冰上运动场馆、冰雪培训机构、冰雪研学机构、冰雪运动教练团队及省内高校、中小学校等负责人前来参会，为供需双方搭建交流合作平台，也为各个品牌提供展示机会。</p><p>河南晋安机械科技有限公司也在积极构建品牌矩阵，迄今已创建诺泰克、暴风雪、曼琳、STEP SNOW等四大品牌。产品涵盖各式造雪车、造雪机、景区魔毯、魔轨车、运动型滑雪板等系列产品，能够承接私人定制、团队定制、国家队定制等。</p><p>截至目前，曼琳、STEP SNOW系列产品已出口美国、加拿大、俄罗斯、荷兰、韩国、日本等22个国家。诺泰克品牌更是表现亮眼，产品远销全球35个国家和地区，凭借卓越的性能与优质的服务，斩获国际冬季运动博览会多项大奖。</p><p>业内专家表示，这些品牌的成功出海，标志着我国冰雪装备产业正在摆脱以往以OEM/ODM代工为主的发展模式，实现从中国制造到中国品牌的转型升级，在国际冰雪装备市场中持续发出中国声音。</p></div><div>(责编：杨曦、杨迪)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "《智能经济就绪度指数与监测研究报告》发布",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "智能经济就绪度指数逻辑框架图。来源：国家信息中心人民网北京2月10日电（记者许维娜）日前，国家信息中心信息化和产业发展部对外发布《智能经济就绪度指数与监测研究报告》（以下简称《报告》），旨在客观衡量各",
    type: 0,
    content:
      '<div><p><span desc="desc">智能经济就绪度指数逻辑框架图。来源：国家信息中心</span></p><p>人民网北京2月10日电 （记者许维娜）日前，国家信息中心信息化和产业发展部对外发布《智能经济就绪度指数与监测研究报告》（以下简称《报告》），旨在客观衡量各地区、各主体迈向智能经济的基础条件与准备程度，构建一张诊断现状、查找短板、指引未来的智能经济综合监测网络。</p><p>国家信息中心信息化和产业发展部主任、研究员单志广表示，《报告》首次推出国内首个智能经济领域的评价与监测指数，同时明确了智能经济的核心内涵：它是以人工智能技术为核心驱动力，以智能技术产业化和传统产业智能化双向赋能为特征，通过科技创新和产业创新深度融合，系统性引领产业升级，构建人机协作共生社会，实现生产方式、生活方式、治理方式和经济社会发展观智能化变革的新型经济形态。作为数字经济发展的高端形态，智能经济既是新质生产力的重要体现，更是高质量发展的重要特征。</p><p>作为数字经济发展的高端形态，智能经济既是新质生产力的重要体现，更是高质量发展的重要特征。</p><p>《报告》以国务院发布的《关于深入实施“人工智能+”行动的意见》等政策文件为根本遵循，构建了由资源要素能力、核心产业繁荣、跨界融合应用、人机协同效能、共创分享生态5个子指数共同组成的综合性评价指标体系。</p><p>其中，筑牢资源要素能力是做优智能经济的基础，做好核心产业和跨界融合应用是做大智能经济的必要准备，塑造人机协同和共创分享生态是做强智能经济的潜能体现。五个维度形成“要素-产业-融合-效能-生态”的递进与共生逻辑闭环，可以系统评估一个区域从基础准备到发展程度的智能经济就绪水平。</p><p>《报告》显示，从指数定位看，智能经济就绪度指数有四大功能：一是它是智能经济的“基因测序系统”，深度解码发展禀赋；二是智能经济发展进程的“智能诊断系统”，精准定位瓶颈症结；三是智能经济未来航线的“自主导航系统”，科学引领发展路径；四是智能经济生态优化的“协同调度系统”，促进全域高效协同。</p><p>单志广表示，下一步将持续跟踪我国智能经济发展动态，不断优化智能经济就绪度指标体系，稳步开展指数评价与监测工作，重点推进四方面举措：</p><p>一是夯实评价指标数据根基，进一步明确各变量的统计口径与采集周期，构建智能经济就绪度常态化监测机制；二是分阶段推进指数试评价，选取代表性省市开展试点评估，全面验证指标体系的科学性、测算方法的可行性及数据采集的实操性；三是建立多方协同推进机制，联合行业协会、科研机构、头部企业等共同参与指数优化与评价监测工作，凝聚多方合力；四是探索制定智能经济就绪度指数相关标准，推动指标测算、数据口径、评价分级等核心环节的标准化、规范化建设。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>',
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "首届“河湖守护者”宣传选树活动启动",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月10日电（记者欧阳易佳）记者从水利部获悉，为深入贯彻落实《中共中央办公厅、国务院办公厅关于全面推进江河保护治理的意见》，引导社会公众积极参与河湖管理保护事业，凝聚河湖保护治理合力，近日，",
    type: 0,
    content:
      "<div><p>人民网北京2月10日电 （记者欧阳易佳）记者从水利部获悉，为深入贯彻落实《中共中央办公厅、国务院办公厅关于全面推进江河保护治理的意见》，引导社会公众积极参与河湖管理保护事业，凝聚河湖保护治理合力，近日，水利部在全国范围内开展首届“河湖守护者”宣传选树活动。</p><p>本次活动旨在深入发掘和宣传一批河湖管理保护的先进典型，充分发挥先进典型引领示范作用，推动河湖管理保护意识深入人心，带动引领公众参与河湖管理保护，营造全社会见贤思齐、关爱河湖的浓厚氛围。</p><p>据悉，活动面向乡村级河湖长、巡（护）河员、民间河湖长、河湖保护志愿者、河湖保护专家学者等河湖管理保护工作基层和一线工作者广泛征集推荐人选，最终将选树出10名政治过硬、事迹突出、群众公认的“河湖守护者”。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "全国铁路春运发送旅客突破1亿人次",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月10日电（记者王连香）记者从中国国家铁路集团有限公司获悉，2月10日（农历腊月廿三）是北方小年，全国铁路预计发送旅客1395万人次，计划加开旅客列车1363列。2月9日，全国铁路发送旅客",
    type: 0,
    content:
      "<div><p>人民网北京2月10日电 （记者王连香）记者从中国国家铁路集团有限公司获悉，2月10日（农历腊月廿三）是北方小年，全国铁路预计发送旅客1395万人次，计划加开旅客列车1363列。2月9日，全国铁路发送旅客1435.5万人次，2月2日春运启动以来累计发送旅客1.01亿人次，运输安全平稳有序。</p><p>截至2月10日8时，铁路12306（含网站、客户端等，下同）已累计发售春运期间火车票超1.85亿张，今日开始发售2月24日（农历正月初八）车票，部分方向列车尚有余票。2月10日至15日，徐州、合肥、武汉、南昌、温州至上海，郑州、济南、沈阳至北京，西安至成都，南昌至深圳等区间余票充足；北京至长春，六安、安庆、西安至上海，上海至南昌，贵阳至广州、成都，西宁至西安，衡阳至深圳，合肥至杭州等区间尚有余票。2月16日至23日，北京往返上海，成都往返西安，上海至温州、合肥，武汉至上海，广州至长沙、成都，深圳至长沙等区间余票充足。</p><p>春运期间，铁路客流具有明显的单向特征。铁路部门充分发挥市场化票价机制作用，在部分非热门线路推出打折优惠措施，最低折扣2折，既让旅客得到了更多实惠，拥有多样化出行选择，也能通过价格杠杆有效调节客流，引导旅客错峰出行，促进铁路运输资源充分利用，推动春运客流“双向奔赴”、更加均衡。比如，2月10日至11日、13日至14日K4780次十堰至北京丰台硬座打2折、全程31.5元，2月11日至14日G4470次濮阳东至北京南二等座打2折、全程68元。旅客朋友可通过铁路12306查询具体票价信息，根据自身实际需求购买。</p><p>铁路12306是中国铁路唯一官方火车票网络售票平台，致力于为广大旅客提供公平公正、安全便捷的购票出行服务，从未与任何第三方平台机构开展合作，请广大旅客朋友一定要通过铁路官方渠道购票。春运期间，部分车站高峰时段客流较大，请及时关注天气变化情况和出行服务信息，预留充足时间进站乘车，严格按规定携带随身物品，按照票面发到站有序乘车，共同维护良好出行环境。</p></div><div>(责编：王连香、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "春运雨雪天气来袭 返乡路上这些安全要点要牢记",
    subtitle: null,
    author: "",
    keywords: "",
    description: "",
    type: 0,
    content:
      "<div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "市场监管总局：春节热销食品抽检合格率超98%",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月10日电（记者郝帅）据国家市场监管总局公众号消息，春节前夕，市场监管总局组织全国各地市场监管部门开展春节热销食品安全专项抽检6.7万批次，合格率为98.38%，总体食品安全状况良好。专项",
    type: 0,
    content:
      "<div><p>人民网北京2月10日电 （记者郝帅）据国家市场监管总局公众号消息，春节前夕，市场监管总局组织全国各地市场监管部门开展春节热销食品安全专项抽检6.7万批次，合格率为98.38%，总体食品安全状况良好。</p><p>专项抽检覆盖全国31个省份的旅游景区、大型商超、高速公路服务区、火车站周边等节日人流量大的场所，以及京东、淘宝、美团等23个网络平台。重点抽检糕点、炒货食品及坚果制品、糖果制品、肉制品等热门年货食品。检验项目上，重点检测食品添加剂、微生物、质量指标、农兽药残留等项目。</p><p>抽检结果显示，乳制品、方便食品、罐头等9类食品未检出不合格样品。但仍需注意水果及水果制品、调味品中超范围超限量使用食品添加剂，食用农产品中农兽药残留等问题。</p><p>针对本次抽检发现的不合格样品，市场监管总局已督促属地监管部门开展核查处置，守护好节日期间人民群众“舌尖上的安全”。</p></div><div>(责编：郝帅、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "行进中国｜从“新鲜感”驶向“信任感” 新能源汽车加速前行",
    subtitle: null,
    author: "",
    keywords: "",
    description: "",
    type: 0,
    content:
      "<div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "涉及脑机接口、智能网联汽车等 一批重要国家标准发布",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月10日电（记者郝帅）据国家市场监管总局网站消息，近日，市场监管总局（国家标准委）批准发布一批重要国家标准，涉及新兴领域、交通物流、生态环保、安全生产、百姓生活等方面，本批标准发布后将在提",
    type: 0,
    content:
      "<div><p>人民网北京2月10日电 （记者郝帅）据国家市场监管总局网站消息，近日，市场监管总局（国家标准委）批准发布一批重要国家标准，涉及新兴领域、交通物流、生态环保、安全生产、百姓生活等方面，本批标准发布后将在提升人民群众生活品质、保障生命财产安全等方面发挥重要作用。</p><p>在新兴领域方面，发布脑机接口、数字孪生等5项国家标准，厘清参考框架和数据形式等基础规范，助力前沿技术领域高质量发展。发布氮化铝单晶抛光片、碳纤维增强复合材料等47项国家标准，助力新材料产业创新发展。发布动物模型鉴定与评价技术规范、皮肤病原真菌检测方法等15项实验动物国家标准，推动实验动物更好支撑生物技术研究与应用。</p><p>在交通物流方面，发布智能网联汽车2项国家标准，涉及自动驾驶和自动泊车系统性能试验，助力提升智能网联汽车性能和质量安全水平。发布汽车车门把手、自适应巡航控制系统等6项国家标准，助力道路交通安全化、绿色化水平提升。发布邮政业安全生产操作、设备配置等2项强制性国家标准，针对邮政和快递企业提出收寄、分拣、运输、投递等各环节安全生产操作规范和设备配备要求，提升邮政业安全生产治理水平。发布绿色物流指标与核算、可持续采购等4项物流采购国家标准，助推供应链绿色转型。</p><p>在生态环保方面，发布自然保护地标识通用要求、森林草原防火无人机巡查技术规范等6项国家标准，为保障国家生态安全提供标准支撑。发布环境尽职调查评估、环境报告鉴证等2项国家标准，对推动绿色发展、提升环境治理效能具有重要意义。发布温室气体排放核算与报告要求相关2项国家标准，助力我国企业准确核算和规范报告温室气体排放量，为温室气体排放管理提供标准支撑。</p><p>在安全生产方面，发布室外消火栓、消防软管卷盘、可燃气体探测器、固定消防给水设备等16项消防领域强制性国家标准，更新升级了相关消防产品的技术要求和检验规则，为防范化解重大消防安全风险提供技术准绳。发布造船门式起重机、集装箱正面吊运起重机、蓄能压力容器等14项国家标准，保障特种设备安全稳定运行。</p><p>在百姓生活方面，发布单臂操作助行器、认知无障碍、孤独症儿童康复机构等4项残疾人服务国家标准，促进康复辅助器具质量提升与服务规范化，提升残疾人、老年人及特殊儿童等重点群体的康复保障水平。发布医学实验室质量和能力的要求、医疗器械灭菌过程的开发确认和常规控制要求等8项国家标准，对医学实验、医疗器械生产制造等行为进行规范。</p><p>此外，市场监管总局（国家标准委）还发布了运输术语、土方机械、往复式内燃机等方面的国家标准。</p></div><div>(责编：郝帅、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "向“绿”而行 建筑光伏一体化稳步推进",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "作为实现“双碳”目标的重要一环，建筑业如何借助光伏实现绿色低碳发展？在这过程中，建筑光伏一体化（BIPV）发挥着重要作用。在深圳前海·华发冰雪世界的屋顶上，总面积约3.5万平方米的玻璃板，搭载自主研发",
    type: 0,
    content:
      '<div><p><span>作为实现“双碳”目标的重要一环，建筑业如何借助光伏实现绿色低碳发展？在这过程中，建筑光伏一体化（BIPV）发挥着重要作用。</span></p><p><span>在深圳前海·华发冰雪世界的屋顶上，</span><span>总面积约3.5万平方米的玻璃</span><span>板，</span><span>搭载自主研发的光伏外墙LIGHT系列产品，让这座建筑自己可以发电，可满足场馆20%的年用电需求，每年可减少二氧化碳排放5000吨。</span></p><p><span desc="desc">深圳前海·华发冰雪世界屋顶光伏幕墙。受访者供图</span></p><p><span>业内人士表示，长期以来，建筑领域占据城市终端能耗的重要比重，但在传统发展模式下，建筑更多被视为能源系统的被动承载者，其功能定位主要集中于空间供给和使用效率，而较少纳入能源生产和系统协同的整体考量。</span></p><p><span>建筑光伏一体化（BIPV），并非简单地把光伏组件安装在已完工建筑上，而是从建筑规划设计开始就融合光伏建材，让光伏发电贯穿建筑从规划、设计、建造到运营维护的全生命周期，使建筑从能源“消耗者”变为能源的“生产者”。</span><span>在“双碳”背景下，该模式具有绿色节能、减少碳排放、节约土地资源等特点，有利于推动建筑业实现绿色低碳发展，助力“好房子”建设。</span></p><p><span>国家发展改革委、住房城乡建设部此前联合发布的《加快推动建筑领域节能降碳工作方案》明确，各地区要结合实际统筹规划可再生能源建筑应用，确定工作推进时间表、路线图、施工图。制定完善建筑光伏一体化建设相关标准和图集，试点推动工业厂房、公共建筑、居住建筑等新建建筑光伏一体化建设。</span></p><p><span>“建筑光伏一体化（BIPV）所体现的并非简单的技术叠加，而是一种功能重构的尝试。”中国社会科学院工业经济研究所研究员时杰日前在“高质量发展看国企”暨“现代国企大家谈”研讨会上表示，通过将光伏发电与建筑结构、围护体系和运维系统深度融合，建筑不再只是一次性建成并长期消耗能源的工程对象，而逐步转变为具备能源生产能力和长期运行价值的工业化产品。这种转变，使建筑从城市能源体系的“负担项”，向“参与项”甚至“支撑项”转化，拓展了城市能源系统的结构边界。</span></p><p><span>推动建筑光伏一体化（BIPV）发展，科技创新发挥着重要作用。在远东智造珠海基地，自动化生产线、机器人焊接、智能仓储系统有序运转，从设计图纸到构件加工实现无缝衔接，误差控制在毫米级。</span></p><p><span>“我们自主研发的光伏外墙Light系列产品，具有轻量化、强度高、光电转化率高、发电效能稳定等特点，</span><span>应用范围广泛。</span><span>”中国建筑兴业集团旗下远东绿能相关负责人</span><span>介绍</span><span>，“以深圳前海·华发冰雪世界</span><span>项目为例，该项目主要是</span><span>通过微米级彩釉工艺，利用蓝色点状镂空设计，让阳光穿透玻璃，通过玻璃后方的电池片进行发电，达到透光不透明的效果，实现了‘建筑皮肤即发电系统’，提高了光伏发电效率，也让光伏屋顶成为建筑景观的</span><span>组成</span><span>部分。”</span></p><p><span>中国企业研究院首席研究员李锦在上述研讨会上表示，通过建筑和新能源跨界实现融合化发展，在未来将拥有更大的发展空间。科技与产业创新深度融合，是突破“卡脖子”技术、提升产业链竞争力的核心支撑，可以构建“基础研究—技术攻关—成果转化—产业应用”的闭环体系，实现科技创新与产业发展的同频共振。</span></p><p><span>时杰认为，在公共建筑、示范工程等领域，要逐步建立以长期价值为导向的评价机制，有助于释放工程型创新的真实潜力，也有利于引导产业资源向高标准、高可靠性方向集聚。这对于推动建筑革命和能源革命的协同深化，具有基础性意义。</span></p></div><div>(责编：方经纶、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>',
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "沪深北交易所推出优化再融资一揽子措施",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月10日电（记者黄盛）日前，沪深北交易所推出优化再融资一揽子措施。以进一步提高灵活性和便利度，更好服务科技创新和新质生产力发展。记者了解到，再融资是资本市场的重要基础制度，在支持上市公司做",
    type: 0,
    content:
      "<div><p>人民网北京2月10日电（记者黄盛）日前，沪深北交易所推出优化再融资一揽子措施。以进一步提高灵活性和便利度，更好服务科技创新和新质生产力发展。</p><p>记者了解到，再融资是资本市场的重要基础制度，在支持上市公司做优做强、促进资源优化配置等方面发挥着重要作用。</p><p>此次一揽子措施从四个方面对再融资进行了优化：一是进一步支持优质上市公司创新发展；二是更好适应科技创新企业再融资需求；三是提升再融资灵活性、便利度；四是加强再融资全过程监管。</p><p>在进一步支持优质上市公司创新发展方面，沪深北交易所提出，对经营治理、信息披露规范，具有代表性与市场认可度的优质上市公司，优化再融资审核，进一步提高再融资效率。过程中，将坚持优中选优、宁缺毋滥。支持优质上市公司将募集资金用于与主营业务有协同整合效应的新产业、新业态、新技术领域，投向第二增长曲线业务，同时严防盲目跨界投资、多元化投资。</p><p>在更好适应科创企业再融资需求方面，沪深交易所优化再融资间隔期要求，按照未盈利标准上市且尚未盈利的科技型上市公司再融资，前次募集资金基本使用完毕或未改变募集资金投向的，融资间隔期调整为不少于6个月。沪深北交易所存在破发情形的上市公司，可以通过定增、发行可转债等方式合理融资，募集资金需投向主营业务。</p><p>此外，沪深交易所还同步就主板上市公司“轻资产、高研发投入”认定标准公开征求意见，拟允许符合条件的上市公司将募集资金补流超过30%的部分，用于与主营业务相关的研发投入。</p><p>在提升再融资灵活性、便利度方面，沪深北交易所提出，上市公司披露再融资预案时，应简要披露前次募集资金使用情况以及下一步使用计划，申报时前次募集资金使用进度原则上应当达到基本使用完毕的标准。明确已在定期报告等信息披露文件中披露且事实未发生变化的内容，再融资申报材料可以直接引用。优化再融资简易程序负面清单。</p><p>在加强再融资全过程监管方面，沪深北交易所提出，压严压实上市公司信息披露第一责任人和中介机构“看门人”职责，建立交易所再融资预案披露工作机制，严防上市公司“带病”申报再融资。督促引导上市公司在披露再融资预案后，及时决策，及时申报。完善再融资预案公告要求，对于以取得上市公司控制权为目的的锁价定增，上市公司及发行对象应当公开承诺在批文有效期内完成发行。加强募集资金监管，严肃惩处违规变更募集资金用途、擅自延长临时补充流动资金期限等情形。加大事中事后监管力度，从严处理再融资违法违规行为。</p><p>业内人士表示，本次再融资改革是一种结构性优化，是对资源进行优化配置的举措，有利于提高市场便利度，支持优质上市公司做优做强，扶优扶科限劣，引导市场资源加快向新质生产力领域聚集。</p><p>沪深北交易所表示，下一步将按照中国证监会统一部署，加快推进交易所规则制定修订，抓紧推动典型案例落地，进一步提高再融资灵活性、便利度，切实提高市场的获得感。</p></div><div>(责编：方经纶、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "漫说反诈｜假冒“退改签” 春运出行要注意",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "春运出行高峰来临，不法分子精准盯上机票退改签环节，抓住旅客“担心耽误行程、急于快速解决问题”的急切心理设下各类诈骗陷阱，导致出行旅客遭受钱财损失，耽误行程。三类高发“机票退改签”诈骗场景出发前1至2天",
    type: 0,
    content:
      "<div><p>春运出行高峰来临，不法分子精准盯上机票退改签环节，抓住旅客“担心耽误行程、急于快速解决问题”的急切心理设下各类诈骗陷阱，导致出行旅客遭受钱财损失，耽误行程。</p><p>三类高发“机票退改签”诈骗场景</p><p>出发前1至2天的“紧急突袭”：此时旅客已做好出行各项准备，对航班取消、延误等消息敏感度极高，不法分子趁机来电，易让旅客在慌乱中失去判断力，配合其操作。</p><p>热门线路的“票务焦虑”：春运期间热门线路票务紧张，旅客急于成行的心理被骗子利用，更易轻信“需紧急退改签”的虚假说法。</p><p>第三方代订后的“信息差陷阱”：部分旅客通过非官方代订渠道购票，订单状态查询不便，骗子谎称代订平台出现故障、需重新办理票务，旅客难以核实消息真伪，进而陷入骗局。</p><p>骗子实施“机票退改签”诈骗的套路</p><p>不法分子先冒充航司客服拨打旅客电话，谎称航班故障、取消需办理退改签并给予赔偿，降低旅客戒备心；随后用“时间紧迫”“仅剩少量退改签名额”等话术制造焦虑，逼迫旅客配合；接着发送钓鱼链接，诱导旅客输入银行卡号、密码、短信验证码等敏感信息并实时窃取；之后编造手续费等借口，要求旅客向所谓“官方账户”转账，实则为骗子私人账户；得手后便拖延时间、继续诱导投钱，直至旅客察觉被骗，便彻底失联。</p><p>金融反诈无小事，专家提醒出行旅客：正规退改签不会主动来电要求操作，不会索要银行卡、短信验证码等敏感信息，更不会要求旅客转账缴费。旅客遇到退改签相关消息，请先冷静下来，通过官方渠道核实订单状态，多花1分钟确认，就能有效规避“行程泡汤+钱财损失”的双重风险。</p></div><div>(责编：方经纶、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "压缩时空 重现自然演变过程",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "在杭州城西科创大走廊一座形似未来飞船的建筑内，国家重大科技基础设施——超重力离心模拟与实验装置（CHIEF）建设迎来关键节点。1月26日，科技日报记者探访时看到，装置中备受瞩目的超重力重载机（CHIE",
    type: 0,
    content:
      "<div><p>在杭州城西科创大走廊一座形似未来飞船的建筑内，国家重大科技基础设施——超重力离心模拟与实验装置（CHIEF）建设迎来关键节点。</p><p>1月26日，科技日报记者探访时看到，装置中备受瞩目的超重力重载机（CHIEF1900）和高速机（CHIEF1500）正在进行最后安装，即将进入调试阶段。这标志着由我国完全自主研发、被誉为“全世界能力最强的离心机”的CHIEF即将全面建成投用。</p><p>这套大科学装置由3台离心机主机及18套机载装置组成。其首台主机模型机（CHIEF1300）已于2025年9月投入运行并开展实验。</p><p>“我们的装置能够模拟超过地球重力千百倍的‘超重力场’，是重大工程防灾减灾、深地深海资源开发及地质过程研究等领域不可或缺的科研利器。”CHIEF首席科学家、中国科学院院士、浙江大学教授陈云敏介绍，该装置能通过产生超重力环境，压缩时空，在短时间内模拟出长历时、大尺度的自然演变与工程过程，为破解相关领域的关键科学难题提供实验平台。</p><p>超越国际同类装置</p><p>走进杭州超重力实验楼，呈现在眼前的是一座“深埋地下的科学堡垒”。通过大楼剖面模型可以清晰地看到，CHIEF的3台核心设备——CHIEF1900、CHIEF1500、CHIEF1300像3只陀螺，在地下空间依次排列。</p><p>超重力，听起来虽显专业，但生活中无处不在。乘坐过山车时面部的拉扯感、飞机爬升时的压迫感、汽车瞬间启动的“推背感”……这些都是我们熟悉的超重力体验。而CHIEF所要创造的，是百倍、千倍于地球重力的极端环境。</p><p>“其核心在于改变力场强度。”CHIEF总工程师、浙江大学求是特聘教授凌道盛解释，“通过超重力带来的缩尺、缩时和能量强化三大效应，我们得以在实验室里重现自然界中漫长、宏大乃至极端的过程。”</p><p>乘坐电梯深入地下，步入金属包裹的圆形实验大厅，CHIEF1300的钢铁身躯赫然展现。它舒展着6.4米长的双臂，两端悬挂的8吨吊篮宛如“科学使命舱”。当它开始旋转，便能模拟出10g—300g（重力加速度单位，1g≈9.80米/平方秒）的超重力环境，其综合性能指标达到1300g·t（重力加速度·吨），位居世界前列。</p><p>“在吊篮中放置不同的实验舱，就相当于把高山大海、高楼大厦‘搬进’实验室。”主机组组长、浙江大学副教授汪玉冰生动地比喻道。这套系统使科学家能构建从原子尺度到千米尺度、从瞬间变化到万年历程的多维实验环境，为解决岩土灾变、深海勘探、材料研制等重大工程难题提供前所未有的研究手段。</p><p>作为工程建设大国，我国在防灾减灾、能源开发等领域面临诸多涉及大尺度、长周期的科学挑战。凌道盛坦言：“将现实中难以复现的场景‘搬进’实验舱，验证新技术、探索新规律，正是我们建设CHIEF的初心。”</p><p>目前全球有超重力离心机200余台，但CHIEF的3台主机综合性能均已超越国际同类装置，使我国拥有了世界上容量最大、功能最强的多学科超重力实验平台。</p><p>攻克两大技术难题</p><p>站在CHIEF1300这座钢铁巨人的脚下，能清晰感受到其精密构造背后所承载的技术重量。</p><p>作为目前世界上容量最大的超重力离心机，CHIEF的建设没有任何现成经验可循。“所有困难和问题都要靠团队自己攻克。”陈云敏的这句话，道出了这项工程所面临的极限挑战。</p><p>超重力离心机在高速旋转时会产生巨大热量，直接影响设备运行安全。团队为此研制了全球最大法兰直径的真空温控系统，通过多重冷却技术组合，成功解决了高热负荷下的温控难题。凌道盛指着巨大的圆形舱体说：“这里不只是一座‘钢铁堡垒’，更是一个巨型密封罐和冷冻库。”</p><p>降温只是确保CHIEF正常运行的手段之一，稳定性才是摆在团队面前一道棘手的难题。</p><p>圆形“堡垒”的底部，俯身可见CHIEF1300的“下肢”部分。汪玉冰告诉记者，由于最大加速度的限制，多数传统离心机仅有两个支点。这类结构如果在CHIEF1300的设计转速下，可能出现“摇头晃脑”的情况，无法正常工作。</p><p>“借鉴我国大型水轮机等旋转机械的制造经验，团队创造性地提出‘上下两端支撑+三导液压轴承’的结构体系，成功破解了大容量、高离心加速度长臂离心机的稳定性难题。”汪玉冰说。</p><p>团队在离心机顶部增加支点，用一根超过10米长的主轴贯穿机身，将上下支点的偏离误差控制在0.05毫米内，这比一根头发丝的直径还要细。同时，团队采用液压滑动轴承替代传统滚动轴承，以适应大轴径、高转速工况。</p><p>此外，CHIEF1300还配备了不平衡力动态调节的能力，可以应对实验装置在实验过程中产生的动态不平衡力，实现自动调节补偿。</p><p>“动力基础‘扛得牢’，离心机‘稳得住’，实验装置才能‘住得安’。”汪玉冰告诉记者，在这座地下科学殿堂里，48项关键技术的突破与80余项专利的取得，共同铸就了大国重器坚不可摧的技术基石。</p><p>拓展更多应用场景</p><p>离开CHIEF1300所在的“钢铁堡垒”，回到地面实验室，另一番景象正徐徐展开——多套机载实验装置正在紧锣密鼓地调试。这些装置与3台核心离心机协同工作，共同构成了一个多学科、多场景的实验体系。</p><p>“CHIEF能在单次实验中再现岩土体千米尺度演变、模拟污染物万年迁移、获取千种材料成分，为发现新现象、新理论提供可能。”陈云敏说。团队自主研制的18套机载实验装置中，6套为国际首创，12套达国际领先水平。他打了个比喻说：“在高速旋转的离心机上开展动态、多因素实验，就像‘让孙悟空在离心机里翻筋斗’。”</p><p>在实验室内，深海高压温控实验装置尤为引人注目。负责人王路君研究员指着由圆柱体、储气罐等组成的箱体介绍，这套自研装置首次在离心机上模拟了可燃冰的开采过程。</p><p>它被装入CHIEF1300吊篮后，可模拟最深2000米的压力与温度环境。“20兆帕高压与200g超重力结合，仅用1米高模型即可模拟200米深的沉积层。”王路君说，“这有助于优化开采工艺，评估地质灾害风险。”</p><p>其他装置同样“神通广大”：造波造啸装置能高精度模拟极端海洋环境，超重力振动台可揭示9度烈度地震下百米级复杂场地的灾变规律……它们支撑着边坡与高坝、岩土地震工程、深海深地工程、地质过程等六大领域的科学研究。</p><p>“18套机载实验装置，如同‘巨人’手中的‘十八般兵器’，变化多端、神通广大。”凌道盛说。</p><p>自CHIEF1300投入运行以来，已吸引全球科研机构前来合作，任务排期至2026年11月；功能更强的重载机与高速机也即将投用。</p><p>“人类一直渴望利用超重力探索自然界物质运动规律，CHIEF刷新了世界超重力离心机的容量纪录，这意味着突破新的物理极限。”陈云敏表示，“这台国之重器将引领我国超重力科技步入国际前列，为重大工程研发、资源开发与前沿科学提供关键支撑。”</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "沪深北交易所宣布优化再融资一揽子措施",
    subtitle: null,
    author: "",
    keywords:
      "再融资 沪深 交易所 上市公司 破发 研发投入 新质 科创 证监会 变更募集资金",
    description:
      "2月9日，沪深北交易所宣布优化再融资一揽子措施。优化再融资是健全投融资相协调的资本市场功能的重要组成部分，在支持上市公司做优做强、促进资源优化配置、助力培育更多世界一流企业等方面具有重要意义。沪深北交",
    type: 0,
    content:
      "<div><div>原标题：沪深北交易所宣布优化再融资一揽子措施</div><p>2月9日，沪深北交易所宣布优化再融资一揽子措施。</p><p>优化再融资是健全投融资相协调的资本市场功能的重要组成部分，在支持上市公司做优做强、促进资源优化配置、助力培育更多世界一流企业等方面具有重要意义。</p><p>沪深北交易所表示，下一步，将按照证监会统一部署，加快推进交易所规则制定修订，抓紧推动典型案例落地，进一步提高再融资灵活性、便利度。</p><p>在进一步支持优质上市公司创新发展方面，沪深北交易所明确，对经营治理与信息披露规范，具有代表性与市场认可度的优质上市公司，优化再融资审核，进一步提高再融资效率。</p><p>业内预计，这将缩短优质上市公司再融资的时间周期，有利于企业抢抓市场机遇，进一步做优做强，也有利于引导市场资源加快向新质生产力领域聚集。</p><p>此外，沪深北交易所明确，支持优质上市公司将募集资金用于与主营业务有协同整合效应的新产业、新业态、新技术领域，发展第二增长曲线业务。</p><p>业内人士认为，此举提高了再融资制度支持新质生产力的包容性、适应性，提升了对实体企业全生命周期的服务能力。</p><p>同时，为更好适应科创企业再融资需求，沪深交易所已修订上市公司“轻资产、高研发投入”规则，明确主板企业认定标准。</p><p>以科创板为例，目前科创板共有14家企业已采用该标准实施再融资，拟融资合计351.2亿元，占2025年科创板受理企业家数和拟融资额的比例分别为37%、76%，覆盖适用科创板各类上市标准和主要行业的企业。目前已注册生效11家，“轻资产、高研发投入”标准已经成为科创板上市公司再融资的重要方式。</p><p>此外，沪深北交易所提出对于存在破发情形的上市公司，可以通过定增、发行可转债等方式合理融资，募集资金需投向主营业务。</p><p>沪深北交易所还明确提升再融资灵活性、便利度，加强再融资全过程监管。</p><p>例如，上市公司披露再融资预案时，应当同时简要披露前次募集资金使用情况以及下一步使用进度考虑，申报时前次募集资金使用进度原则上应当达到基本使用完毕的标准。</p><p>证监会有关部门负责人透露，未来再融资政策还将持续升级，进一步提高包容性和适应性。</p><p>优化再融资一揽子措施不意味着放松监管。近年来，上市公司结构变化带来差异化融资发展需求。为适应不同类型和阶段企业的发展规律和产业特征，为其提供更高效和高质量的融资支持，在提升制度包容性、适应性的同时，沪深北交易所也对加强再融资全流程监管做了安排。</p><p>在加强再融资全过程监管方面，沪深北交易所明确多项举措，包括“严防上市公司‘带病’申报”“完善再融资预案公告要求”“严肃惩处违规变更募集资金用途、擅自延长临时补充流动资金期限等情形”等。</p><p>沪深北交易所有关负责人表示，本轮优化把防风险、强监管摆在突出位置，加强全链条监管，将统筹好一二级市场平衡，平稳有序推进一揽子举措落地见效。</p><p>业内人士表示，本轮一揽子再融资措施的推出，引导企业专注主业、提升盈利能力，真正实现“以质取胜”而非“以量取胜”。在满足企业合理融资需求的同时，避免对二级市场造成过度冲击，维护市场平稳健康发展。</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "多地将夜间经济纳入新一年工作部署",
    subtitle: null,
    author: "",
    keywords:
      "夜间消费 工作部署 银发经济 若干措施 证券日报 业态 抓手 商圈 演艺 沉浸式",
    description:
      "开年以来，多地将夜间经济写入地方政府工作报告，通过政策工具箱激活夜间消费潜力，使其成为服务消费扩容提质的重要抓手。举例来看，上海提出，“进一步扩大服务消费，发展首发经济、夜间经济、直播经济、银发经济”",
    type: 0,
    content:
      "<div><div>原标题：多地将夜间经济纳入新一年工作部署</div><p>开年以来，多地将夜间经济写入地方政府工作报告，通过政策工具箱激活夜间消费潜力，使其成为服务消费扩容提质的重要抓手。</p><p>举例来看，上海提出，“进一步扩大服务消费，发展首发经济、夜间经济、直播经济、银发经济”；福建提到，“创新发展‘票根经济’‘夜间经济’”；江苏明确，培育特色消费，打造首发首店、首秀首展等新场景，支持发展演艺、夜间消费等新业态，发展即时零售等新模式，开展直播电商发展三年行动。</p><p>“2026年多地将夜间经济纳入新一年的工作部署，以推动服务消费扩容提质。”中国商业经济学会副会长宋向清在接受《证券日报》记者采访时表示，夜间经济已成为激活消费潜力的抓手之一。</p><p>陕西巨丰投资资讯有限责任公司高级投资顾问朱华雷也告诉记者，这释放出各地以夜间经济为抓手，扩内需、促消费、稳增长的强烈信号。</p><p>记者注意到，已有地方推出了支持夜间经济发展的专项方案。比如，《南京市进一步促进夜间经济发展的若干措施》（以下简称《若干措施》）提出，南京将按照示范性强、特色鲜明、持续创新的原则，全力打造具有国内外知名度的夜间消费地标，打造活力明显、集聚度高的夜间消费集聚商圈（步行街），以及零售餐饮、文化娱乐、阅读健身等夜间消费特色场景。重点培育老门东市集等特色项目，推出夜间消费电子地图，持续提升“夜金陵”品牌影响力和辐射力。</p><p>此外，《若干措施》还提出，将加大对夜间经济发展的政策支持力度，在消费新业态新模式新场景试点、国际化消费环境试点建设中，强化夜间消费项目支持。</p><p>宋向清认为，夜间经济正迈入文旅融合、业态多元的高质量发展阶段，成为城市新名片。</p><p>那么，未来各地发展夜间经济有哪些着力点？朱华雷建议，可以发展夜间演艺、沉浸式展览、非遗工坊、夜跑赛事等多元场景；同时，结合本地文化资源，打造“小而美”、有记忆点的特色IP。</p><p>“发展夜间经济需以特色化、体验感为核心抓手，聚焦‘小而美’消费新场景打造，深挖本土文化与资源禀赋打造差异化体验，避免‘千城一面’的同质化发展。”宋向清分析，还需做强夜间文旅消费集聚区等核心载体，整合商圈、景区、历史街区资源，形成规模效应，推动文旅与餐饮、体育、非遗、露营等业态深度融合，延伸“食住行游购娱”夜间消费全链条。</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "多措并举稳外资 引导外资企业深度融入本土产业链",
    subtitle: null,
    author: "",
    keywords:
      "外资企业 证券日报 外资项目 十四五 商务厅 实际使用外资 利用外资 西南财经大学 先进制造业 充分就业",
    description:
      "近日，上海、山西、广东、江苏、山东等多个省份就2026年外资工作进行部署。例如，山东省商务厅官网发布的消息显示，2月3日，全省外资项目调度会在济南召开，传达全国外资工作会议精神，总结“十四五”时期外资",
    type: 0,
    content:
      "<div><div>原标题：多措并举稳外资 引导外资企业深度融入本土产业链</div><p>近日，上海、山西、广东、江苏、山东等多个省份就2026年外资工作进行部署。</p><p>例如，山东省商务厅官网发布的消息显示，2月3日，全省外资项目调度会在济南召开，传达全国外资工作会议精神，总结“十四五”时期外资工作成效，分析当前引资形势，部署2026年稳外资重点工作。</p><p>北京改革和发展研究会特约研究员田惠敏在接受《证券日报》记者采访时表示，多地主动作为、加快塑造吸引外资新优势，是稳增长、促发展的关键动作，意在传递积极信号，有助于利用全球优质资源发展当地产业，从而为打造“投资中国”品牌、发展新质生产力贡献力量。</p><p>从本轮举措看，多地推进工作的抓手各不相同，其中，强化联动、精准施策、用好重点项目三个方向备受关注。</p><p>重点项目投资规模大、带动效应显著、管理机制严格，往往与地方经济发展目标密切相关，对外资企业的吸引力较强。地方相关部门强调以重点项目吸引、利用外资，将更好地引导外资投向先进制造业、现代服务业、高新技术、节能环保等领域，助力产业结构优化升级，促进高质量充分就业。</p><p>在部署工作的过程中，不少地方强调要精准施策，将外资企业的“需求清单”转化为“服务清单”，以优质服务增强外资企业的获得感。</p><p>中央财经大学副教授刘春生对《证券日报》记者表示，各地通过差异化的政策设计，满足不同类型外资企业的个性化需求，以便实现资源优化配置。伴随全球产业链加速重构，未来，精准施策的水平会直接影响地方发展开放型经济的质量。</p><p>强化联动，即加强外资与消费、开发区、产业升级三方面的联动，构建内外协同、互促共进的发展格局。田惠敏认为，这有利于消费市场吸纳更多国际品牌，催生更多新场景；促进开发区内部进行商事制度改革、创新；提升产业链供应链韧性和安全水平，加速各行各业技术迭代，利好实体产业数字化转型。</p><p>今年以来，地方上的招商引资工作正呈现出新趋势，即越来越多地方在已有基础上引导外资企业深度融入本地产业链条。</p><p>一方面，2026年以来，多个国家领导人率团访问中国，进一步加深了理解互信，开辟了双边经贸合作的广阔空间，增强了跨国公司投资中国、深耕中国的信心。另一方面，2025年，国内不少地方实际使用外资稳步增长。比如，据山西省商务厅披露，2025年该省实际使用外资7.86亿美元，同比增长19.81%；据安徽省商务厅披露，2025年该省实际使用外资153.3亿元人民币，同比增长23.9%。这就为外资企业增资扩产、进一步深耕各地市场打下了良好基础。</p><p>谈及后续重点工作，西南财经大学中国金融研究院副院长董青马向《证券日报》记者表示，各地在吸引、利用外资的过程中，要做好以下工作：一是构建常态化、制度化的外资企业需求响应机制，杜绝形式主义，对外资企业反映的市场准入、数据流动、人员签证等方面的问题实行台账管理、限时办结，定期公开进展情况，提升服务效能；二是坚持系统思维，推动外资与相关领域“联动”走深走实，鼓励外资参与本土产业链协作，支持外资研发中心与高校、民营企业共建创新联合体。</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "推动科技小院从建起来到强起来",
    subtitle: null,
    author: "",
    keywords:
      "小院 中央一号文件 科研导向 科技服务 机制化 强起来 专业学位 农业农村 质量监测 地头",
    description:
      "　　日前，教育部办公厅、农业农村部办公厅、中国科协办公厅印发通知，公布了通过2025年质量监测的农业专业学位研究生培养单位和科技小院名单，这是3个部门首次对科技小院及其培养单位进行质量监测。　　自20",
    type: 0,
    content:
      "<div><div>原标题：推动科技小院从建起来到强起来</div><p>　　日前，教育部办公厅、农业农村部办公厅、中国科协办公厅印发通知，公布了通过2025年质量监测的农业专业学位研究生培养单位和科技小院名单，这是3个部门首次对科技小院及其培养单位进行质量监测。</p><p>　　自2009年中国农业大学在河北曲周首创科技小院以来，作为集科技创新、社会服务和人才培养于一体的新型模式，科技小院已在全国遍地开花并扬帆出海。近日发布的中央一号文件专门部署提升农业科技创新效能。科技小院以“零门槛、零距离、零费用、零时差”的特色，精准对接农民需求，成为提升农业科技创新效能的重要平台。</p><p>　　当前，我国农业生产正由“靠天吃饭”转向“科技种田”。然而，受制于体制机制、市场对接、科研导向等因素，大量农业科技成果长期尘封于实验室，技术落地的“临门一脚”难题始终未得到根本解决。科技小院应运而生，成为连接实验室与田间地头的重要纽带。</p><p>　　如今，科技小院已从中国农业大学的基层实践，上升为国家层面倡导的推广模式。2022年，教育部、农业农村部、中国科协联合印发《关于支持建设一批科技小院的通知》，这是首个专门针对科技小院建设的系统性支持文件。2024年，“科技小院”首次被写入中央一号文件。2025年中央一号文件提出，支持科技小院扎根农村助农惠农。</p><p>　　在实践中，科技小院发展还存在一些困难。例如，可持续机制欠缺，存在“空心化”风险。部分科技小院运行高度依赖创始专家个人热情与阶段性科研项目经费支撑，一旦项目结束或领军人物转移重心，运作易陷入停滞。又如，与本土融合不深，面临“两张皮”现象。部分科技小院未能融入地方产业与社会网络，有的技术方案过于“高精尖”，脱离了小农户接受能力；有的工作局限于田间试验，未能与区域产业规划、品牌建设、经营主体培育有效衔接。</p><p>　　科技小院的终极价值在于形成支撑国家农业现代化的新型社会化服务体系与创新网络。要从机制化、本土化、实效化三方面驱动科技小院“强起来”。</p><p>　　筑牢机制化支柱，构建稳定可持续的发展生态。机制化是科技小院行稳致远的制度保障。要构建“政、校、企、社”多元协同的治理共同体，推动成立由地方政府牵头，高校、龙头企业、合作社、村集体等共同参与的理事会或管理委员会。创新“人才培养—科技服务”一体化长效机制。</p><p>　　深化本土化融合，筑牢扎根产业的信任基石。科技小院价值来自“问题来源于乡土，方案适配于乡土，人才成长于乡土”。研究工作起点不应是文献缺口，而应是田间地头的真实痛点。要与农民“坐同一条板凳”，采用参与式诊断方法，共同定义问题优先级。技术研发与推广要遵循“先简化、后优化、再标准化”的路径，注重经济可行性和操作便利性。同时，科技小院要成为乡村产业生态的嵌入者与催化者。主动与新型农业经营主体、农业服务组织等建立合作关系，通过技术赋能助其成长，撬动更大范围产业升级。</p><p>　　锚定实效化导向，树立贡献驱动的评价标杆。实效化是对科技小院生命力的最终检验，要建立一套侧重综合社会贡献的长周期多维度评价体系。这包括产业实效，如关键技术突破、生产成本降低、区域公用品牌价值提升等；社会实效，如技术培训人次、农民收入增长、生态效益改善等；教育实效，如高质量实践教学成果、对涉农学科改革的反馈等；学术实效，鼓励产出源于实践、反哺实践的高水平论文、专利等。对科技小院的评价不宜急功近利，重点看趋势、看潜力、看综合影响。</p><p>　　科技小院的成长之路，是科技力量、人才活力与乡土社会的深度融合之路。这条路，通向田野，更通向未来。坚守“建起来”的初心，破解“活起来”的瓶颈，聚焦“强起来”的支柱，科技小院将为中国式农业农村现代化写下生动篇章。</p><p>　　（作者系山东农业大学经济管理学院教授）</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "有色金属行业经济效益大幅提升",
    subtitle: null,
    author: "",
    keywords:
      "有色金属价格 有色金属工业 行业实现利润 行业效益 再生金属 工业硅 行业发展 大幅 应用领域 自给率",
    description:
      "　　“2025年，我国规模以上有色金属工业企业1.2万余家，较2020年底增加39.2%。2025年，规模以上有色金属工业企业资产总额突破6.6万亿元，比2024年增长8.2%；实现营业收入10.2万",
    type: 0,
    content:
      "<div><div>原标题：有色金属行业经济效益大幅提升</div><p>　　“2025年，我国规模以上有色金属工业企业1.2万余家，较2020年底增加39.2%。2025年，规模以上有色金属工业企业资产总额突破6.6万亿元，比2024年增长8.2%；实现营业收入10.2万亿元，比2024年增长13.9%；行业实现利润再创历史新高，利润总额为5284.5亿元，比2024年增长25.6%。”在2025年有色金属工业经济运行情况新闻发布会上，中国有色金属工业协会副会长陈学森表示，2025年有色金属企业经营效益大幅提升，资产、营收、利润规模再创新高。</p><p>　　2025年，有色金属工业在产业规模、科技创新、国际合作、布局优化、绿色化、数智化等方面取得了较好成绩。有色金属行业经济效益能实现历史性跨越，显示出传统产业焕发朝阳活力的发展韧性，在陈学森看来，是多维度同频共振的结果。在宏观政策与产业政策持续加力下，行业发展活力充分释放。</p><p>　　政策红利持续释放激发市场活力。国家一系列稳增长政策落地见效，为实体经济发展、基础设施投资提供有力支撑，直接拉动铜、铝等大宗金属消费需求。工信部等8部门联合印发《有色金属行业稳增长工作方案（2025—2026年）》，为行业未来发展明确了清晰路径。围绕铜、铝、黄金等重点品种的高质量发展实施方案相继落地，为企业扩大有效投资、推进转型升级提供了坚实的政策保障。</p><p>　　有色金属价格高位运行形成坚实支撑。2025年，铜、铝、铅、锌等金属价格整体维持高位震荡态势，为行业盈利奠定了基础。黄金、白银等贵金属表现尤为亮眼，价格大幅上涨，成为行业效益增长的重要增量。新能源金属价格呈现触底回升态势，工业硅、电池级碳酸锂价格自四季度起出现显著回升，金属钴价格2025年表现强劲，推动新能源金属企业利润改善，扭转低迷态势。</p><p>　　新兴产业需求拓展增长空间。下游应用领域升级迭代和拓展，为有色金属行业创造了新的增长极。航空航天、新能源（如新能源汽车、光伏）、新一代信息技术、AI等新兴产业快速发展，对有色金属产品的市场需求持续扩大，推动行业产品结构加速向高附加值领域升级。</p><p>　　虽然2025年我国有色金属行业经济效益实现历史性跨越，但是当前国际环境日趋复杂，不确定性因素显著增加。2026年，我国有色金属行业需要进一步提升资源安全，同时强化高端供给。通过创新驱动与结构优化，推动提升资源自主率、增强产品附加值及巩固国际竞争力。</p><p>　　2025年9月发布的《有色金属行业稳增长工作方案（2025—2026年）》是行业发展的重要指南。中国有色金属工业协会重金属部主任段绍甫认为，为落实《有色金属行业稳增长工作方案（2025—2026年）》提出的“质的有效提升”，需要强化资源保障，构建多元化供给体系。一方面推进国内资源开发。国家组织实施了新一轮找矿突破战略行动，要稳步提升国内矿产自给率。另一方面大力发展再生金属利用。加快推进有色金属再生资源相关产业政策修订，扩大和规范再生资源进口；推广先进有色金属再生处理技术，特别是高效清洁回收技术；完善再生有色金属标准体系，打通高品质再生金属进入高端应用领域的渠道。</p><p>　　2025年，有色金属大宗商品价格上涨明显。对于备受关注的有色金属价格走势，中国有色金属工业协会政策研究室主任林如海表示，2026年，有色金属市场将呈现“结构分化、波动加剧”的整体格局，价格中枢有望进一步上移。国内外多种因素将为2026年有色金属价格提供有力支撑。但是，市场也需警惕海外宏观政策转向、供需预期差导致的行情反复，以及主产区政策变动、资金获利了结带来的波动加剧这些风险。下一步，将密切跟踪市场动态，加强行业引导，推动上下游协同，助力企业抓机遇、稳经营、防风险，共同促进行业高质量发展。</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "全球电力需求将保持强劲增长",
    subtitle: null,
    author: "",
    keywords:
      "电力需求 电力系统 储能系统 电力行业 电力生产 电力消费 电力安全 全球经济增长 发电容量 极端天气事件",
    description:
      "国际能源署近日发布行业报告预测，到2030年，全球电力需求将保持强劲增长。2026年至2030年，全球电力需求年均增速将超过3.5%，主要驱动力来自工业、电动汽车、空调及数据中心用电量的增长，其中，可",
    type: 0,
    content:
      "<div><div>原标题：全球电力需求将保持强劲增长</div><p>国际能源署近日发布行业报告预测，到2030年，全球电力需求将保持强劲增长。2026年至2030年，全球电力需求年均增速将超过3.5%，主要驱动力来自工业、电动汽车、空调及数据中心用电量的增长，其中，可再生能源与核能在全球电力结构中的占比将提升至50%。</p><p>报告显示，2025年，全球电力需求同比增长3%。电力需求增长超过经济增速将成为未来几年的普遍趋势，预计未来5年，全球年均电力需求增速将较过去10年平均增长率高出约50%。到2030年，全球电力消费增速预计达到总能源需求增速的2.5倍。</p><p>新兴经济体将持续成为全球电力需求增长的主要支撑，到2030年将贡献全球近80%的新增电力需求。中国仍将是全球电力需求增长的主要引擎，预计增量占比近50%。未来5年，中国新增电力年均增长率将达到4.9%。预计到2030年，受经济增长及空调需求快速上涨的推动，印度和东南亚国家在新兴经济体电力需求增长中的占比将大幅提升。</p><p>伴随着电力成为人工智能、数据中心和先进制造业等全球经济增长较为活跃引擎的主要能源供给形式，发达经济体的电力需求增长正重新步入加速轨道。2025年，发达经济体占全球电力需求增长的比重从2024年的17%上升至近20%。预计在工业活动扩展及数据中心、电动汽车与其他电力终端用途持续增长的推动下，该比重在未来5年将维持在约20%的平均水平。</p><p>报告显示，到2030年，全球将有约一半的电力来自可再生能源和核能。尽管部分地区水力发电量不足，且欧洲等多地风速低于平均水平，制约了可再生能源发电的整体增速，但可再生能源的总发电量正在超越煤炭。在太阳能光伏发电量创纪录的推动下，2025年可再生能源发电量保持快速增长，发电量几乎与燃煤发电持平。预计到2030年前，可再生能源发电量将以每年约1000太瓦时的速度增长，年均增速将达到8%，其中仅太阳能光伏发电的年均增量就将超过600太瓦时。2025年，得益于法国核能发电量提升，以及中国、印度等国家新增核电容量的投入运营，全球核能发电量创下历史新高。预计未来5年，全球核能发电量将保持稳步增长。</p><p>报告提出，尽管燃煤发电在全球范围内正逐渐退居次要位置，但2030年前，燃煤发电仍将是全球第一大电源。从全球范围看，2025年燃煤发电量基本持平，但各地区呈现分化趋势。在中国和印度，由于电力需求增长放缓以及可再生能源快速扩张，煤炭使用量下降。但在美国，由于天然气价格较2024年上涨，以及受联邦政策支持的燃煤电厂退役速度放缓，电力行业的煤炭使用量增加。在欧盟，太阳能发电量创纪录，但水力与风力发电表现疲弱，煤电整体降幅有限。到2030年，全球天然气发电量将以年均2.6%的速度增长，明显高于过去5年约1.4%的年均增速。增长主要来自美国电力需求上升，以及中东地区从石油向天然气的燃料转换。</p><p>报告强调，电力时代需要快速高效地扩展电网并增强电力系统灵活性，才能安全、经济地整合不断变化的发电结构、负荷需求及储能资源。太阳能光伏与风电的全球发电占比将从当前的17%提升至2030年的27%。同时，电动汽车、热泵及数据中心等高负荷电力需求将迅猛增长。然而，由于电网投资长期滞后于发电容量投资，许多电力系统已面临日益严重的拥堵限电问题。若要满足2030年的电力需求，全球电网年投资额需在目前4000亿美元的基础上至少增加50%，且同步大幅扩展电网相关的供应链。此外，为满足电网在非高峰时段存在的大量闲置容量，需增强电力系统的灵活性，更新监管框架并及时部署技术解决方案，以提升现有系统的利用效率。同时，尽管传统电厂仍是电力系统灵活性的主要来源，但随着电池成本持续下降和技术日趋成熟，日益增长的大型电池储能系统在保障供电安全方面正发挥着越来越重要的作用。</p><p>报告显示，得益于可再生能源与核能在发电结构中的占比持续提升，2025年全球电力行业碳排放量保持平稳，预计2026年至2030年将进入平台期。电力生产仍是能源相关碳排放的最大来源，每年产生约139亿吨二氧化碳。与10年前相比，全球电力碳强度下降了14%，随着低碳发电占比持续上升，预计降速在2030年前将进一步加快。</p><p>此外，报告显示，全球各区域间的电价差距持续存在，加剧了竞争压力。2025年，由于受天然气价格走高的影响，欧盟和美国等多个国家和地区的平均电价均同比上涨，但澳大利亚、印度等国的电价出现下降。电价差距对不同国家和地区的能源密集型产业的市场竞争力影响较大。</p><p>近期，全球范围内发生了多起大规模停电事故，凸显了电力安全对现代社会与经济的重要性。保障电力系统的安全与韧性已成为各国至关重要的优先任务。报告提出，电力系统正面临基础设施老化、极端天气事件频发、网络威胁及其他风险。加强关键基础设施防护、部署监测与早期预警系统等，将成为防范威胁的重要举措。此外，为满足电力系统不断变化的需求，还需建立现代化的运营框架，包括更新电网规范、完善备用容量要求以及构建适应性更强的监管架构等。</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "科创中国生机勃勃",
    subtitle: null,
    author: "",
    keywords:
      "大科学装置 中微子振荡 有效量 创新集群 中国创新 科创 亿度 大模型 地震 无人区",
    description:
      "　　人工智能大模型你追我赶、“九天”无人机首飞成功、天问二号开启“追星”之旅……过去一年，科技创新硕果累累，昂扬奋进的中国，处处涌动着勃勃生机。　　原创成果加速涌现　　2025年11月，广东江门地下7",
    type: 0,
    content:
      "<div><div>原标题：科创中国生机勃勃</div><p>　　人工智能大模型你追我赶、“九天”无人机首飞成功、天问二号开启“追星”之旅……过去一年，科技创新硕果累累，昂扬奋进的中国，处处涌动着勃勃生机。</p><p>　　原创成果加速涌现</p><p>　　2025年11月，广东江门地下700米深处，我国大科学装置——江门中微子实验在运行两个月后，发布首个重大科学成果：研究人员通过对2025年8月26日至2025年11月2日共59天有效数据分析，测出描述中微子振荡的2个参数，测量精度较此前国际最高水平提高了1.5倍至1.8倍。</p><p>　　中微子是构成物质世界的基本粒子之一，对于研究宇宙演化历史具有重要意义。“这证明江门中微子实验的性能完全达到甚至超过设计预期。”中国科学院高能物理研究所所长曹俊说。</p><p>　　2025年，我国在科技领域取得的成果远不止于此。近期，由中国科学院院士和中国工程院院士投票评选的2025年中国十大科技进展新闻在北京揭晓，一个个标志性成就推动着人类社会迈向更加美好的未来。</p><p>　　“亿度千秒！”2025年1月，我国有“人造太阳”之称的全超导托卡马克核聚变实验装置在安徽合肥创造新世界纪录，首次完成1亿摄氏度1066秒“高质量燃烧”，标志着我国聚变能源研究实现从基础科学向工程实践的重大跨越，对人类加快实现聚变发电具有重要意义。</p><p>　　“从0到1”的发现！2025年2月，复旦大学教授郁金泰团队、袁鹏团队联合中国科学院生物与化学交叉中心刘聪团队，在国际上首次揭示功能未知基因FAM171A2是导致帕金森病发生发展的关键分子，并筛选出具有潜在治疗价值的小分子化合物，为延缓疾病进展带来新希望。</p><p>　　再次打破世界纪录！2025年3月，中国科学技术大学宣布：潘建伟、朱晓波、彭承志等成功构建“祖冲之三号”，其处理“量子随机线路采样”问题的速度比目前国际最快的超级计算机快千万亿倍。</p><p>　　…………</p><p>　　“这些入选榜单的科技成就，是我国科技事业筚路蓝缕、勇毅前行的生动注脚，镌刻着我国从科技大国迈向科技强国的历史印记。”中国工程院党组成员、副院长李仲平说。</p><p>　　前沿领域捷报频传</p><p>　　2025年1月，成立仅1年多的深度求索（DeepSeek）公司，推出新一代大模型R1，在性能比肩OpenAI o1正式版的同时，实现了超低训练成本，并且全面开源，给全球人工智能界带来了一场“地震”。</p><p>　　如果说DeepSeek的横空出世让大模型加速飞入寻常百姓家，那么，脑机接口技术的进步则让“意念操控”变为可能。</p><p>　　2025年6月，中国科学院脑科学与智能技术卓越创新中心宣布，该中心联合复旦大学附属华山医院，与相关企业合作，成功开展我国首例侵入式脑机接口前瞻性临床试验，标志着我国成为全球第二个侵入式脑机接口技术进入临床试验阶段的国家。</p><p>　　这，只是中国科技奔跑向前的一个缩影。CR450动车组刷新“中国速度”、低空经济“振翅高飞”、具身智能“敏思巧行”……2025年，前沿科技捷报频传，并以前所未有的速度从实验室走进千家万户，为经济高质量发展注入澎湃动能。</p><p>　　数据显示，2025年，规模以上智能无人飞行器制造、智能车载设备制造行业增加值分别增长57%、26.2%，集成电路制造、光电子器件制造行业增加值分别增长26.7%、18.8%。人工智能大模型、量子科技、具身智能等新赛道出现越来越多中国企业的身影。</p><p>　　另一组数据同样引人注目：截至2025年底，我国国内（不含港澳台）发明专利有效量达到532万件，每万人口高价值发明专利拥有量达到16件。专利密集型产业增加值占国内生产总值比重升至2024年的13.38%，超额完成知识产权“十四五”规划预期目标。</p><p>　　国家知识产权局战略规划司司长梁心新表示，专利密集型产业是布局新赛道、培育新动能的重点领域，近年来，我国专利密集型产业增加值连续迈上新台阶，对经济增长的拉动作用持续增强。</p><p>　　创新实力持续提升</p><p>　　前不久，多份全球知名科创榜单陆续发布，中国在科研产出、技术研发能力等方面名列前茅，获得全球范围内更广泛的认可。</p><p>　　《2025自然指数—科研城市》显示，2024年全球十大科研城市中，中国城市占6席；科睿唯安发布的2025年度“高被引研究者”，有五分之一来自中国大陆，中国科学院以258人次入选，位列全球科研机构首位；《科学》杂志公布的2025年度十大科学突破，中国主导的3项成果上榜……</p><p>　　中国创新为何令世界瞩目？“国际经验表明，一支规模宏大、结构优良的科技人才队伍，持续稳定的研发经费投入以及富有活力的创新生态，是提升国家科技实力的关键。目前，我国在这三方面均已取得显著进展，这为实现高水平科技自立自强打下了坚实基础。”全球创新中心总干事、中国社会经济系统分析研究会副理事长赵刚表示。</p><p>　　2025年，我国全社会研究与试验发展经费投入达到39262亿元，已经多年稳居世界第二位。赵刚说，全社会研发经费从2012年的1万亿元增加到2025年的3.9万亿元，这一重大跨越展现了我国坚持创新引领发展的战略定力。</p><p>　　世界知识产权组织发布的《2025年全球创新指数报告》显示，我国在全球创新指数排名中首次跻身全球前十，拥有的全球百强创新集群数量连续3年位居各国之首。</p><p>　　“2025年，科技强国建设迈出坚实步伐，科技创新支撑保障高质量发展和高水平安全的作用更加凸显。”科技部党组书记、部长阴和俊说。</p><p>　　科技兴则民族兴，科技强则国家强。“当前，新一轮科技革命和产业变革加速演进，全球创新格局深度调整，科技竞争日趋白热化。”李仲平表示，面对新形势、新机遇、新挑战，科技创新既要瞄准世界前沿，勇闯“无人区”，也要紧扣国家重大需求，攻克关键难题，更要回应民生关切，补齐发展短板。</p></div><div>(责编：杨曦、陈键)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "商务部召开汽车企业座谈会",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月9日电（记者孙红丽）据商务部网站消息，2月6日，商务部召开汽车企业座谈会，研究汽车流通消费有关工作。商务部副部长盛秋平表示，汽车业是国民经济的战略性、支柱性产业，是稳增长、扩内需、发展新",
    type: 0,
    content:
      "<div><p>人民网北京2月9日电 （记者孙红丽）据商务部网站消息，2月6日，商务部召开汽车企业座谈会，研究汽车流通消费有关工作。</p><p>商务部副部长盛秋平表示，汽车业是国民经济的战略性、支柱性产业，是稳增长、扩内需、发展新质生产力的重要领域。2025年，商务部会同各相关单位和全行业共同努力、迎难而上，我国汽车行业交出了一份亮眼成绩单，汽车持续发挥消费市场“顶梁柱”作用。</p><p>盛秋平指出，我国超大规模市场基础牢，汽车消费链条长潜力大，政策接续实施支撑稳，全链条扩大汽车消费大有可为。2026年，商务部将会同相关部门，坚持政策支持和改革创新并举，存量措施和增量政策集成发力，优化实施汽车以旧换新，开展汽车流通消费改革试点，完善行业管理制度，多措并举推动汽车消费扩容提质。</p><p>与会企业代表表示，近年来，国家出台了一系列促进汽车流通消费的政策举措，有力支撑了汽车市场向优向上发展，企业将继续深耕细作，齐心协力推动我国汽车行业高质量发展。</p></div><div>(责编：孙红丽、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
  {
    classify_id: 3,
    title: "铁路12306累计售出春运火车票1.70亿张 ",
    subtitle: null,
    author: "",
    keywords: "",
    description:
      "人民网北京2月9日电（记者王连香）记者从中国国家铁路集团有限公司（以下简称国铁集团）获悉，2月9日全国铁路预计发送旅客1425万人次，计划加开旅客列车1674列，其中在京广、京沪、京哈等主要高铁通道增",
    type: 0,
    content:
      "<div><p>人民网北京2月9日电 （记者王连香）记者从中国国家铁路集团有限公司（以下简称国铁集团）获悉，2月9日全国铁路预计发送旅客1425万人次，计划加开旅客列车1674列，其中在京广、京沪、京哈等主要高铁通道增开夜间高铁列车。充分发挥市场化票价机制作用，对部分非热门线路车票实行最低2折票价优惠，为旅客出行提供更多选择。2月8日，全国铁路发送旅客1344.2万人次，运输安全平稳有序。</p><p>截至2月9日8时，铁路12306（含网站、客户端等，下同）已累计发售春运期间火车票超1.70亿张，今日开始发售2月23日（农历正月初七）车票，节前和节后部分方向列车尚有余票。2月10日至2月15日，徐州、合肥、武汉、南昌至上海，郑州、济南、哈尔滨、沈阳至北京，衡阳、长沙至广州等区间余票充足；六安、贵阳、济南、重庆至上海，包头至北京，上海至合肥，桂林至广州，昆明至成都，西宁至西安，哈尔滨至大连等区间尚有余票。</p><p>春运期间，铁路客流具有明显的单向特征。铁路部门充分发挥市场化票价机制作用，在部分非热门线路推出打折优惠措施，最低折扣2折，既让旅客得到了更多实惠，拥有多样化出行选择，也能通过价格杠杆有效调节客流，引导旅客错峰出行，促进铁路运输资源充分利用，推动春运客流“双向奔赴”、更加均衡。</p><p>各地铁路部门加大客流高峰期运力投放，在主要高铁干线通道增开夜间高铁，全力满足旅客出行需求，增开的夜间高铁车票预售期统一为开车前5天（含开车当日），旅客朋友可以通过铁路12306查询夜间高铁列车开行相关信息并购买车票，也可使用铁路12306候补购票功能，勾选“接受新增列车”选项，增开的夜间高铁列车车票将优先满足已提交候补需求的旅客。</p><p>沈阳局集团公司在京哈、喀赤高铁等线路加开夜间高铁列车20列。</p><p>郑州局集团公司在北京、上海、杭州、广州、深圳等方向加开夜间高铁列车28列。</p><p>西安局集团公司在北京、成都等方向加开夜间高铁列车46列。</p><p>南昌局集团公司在杭昌高铁、赣深高铁等线路加开夜间高铁列车73列。</p><p>广州局集团公司在长沙、成都等方向开行夜间高铁列车411列。</p><p>部分夜间高铁列车安排在凌晨时段发车，请旅客朋友认真核对车票乘车日期、时间及车站名称，以免看错日期、走错车站、耽误行程。</p><p>铁路12306是中国铁路唯一官方火车票网络售票平台，致力于为广大旅客提供公平公正、安全便捷的购票出行服务，从未与任何第三方平台机构开展合作，请广大旅客朋友一定要通过铁路官方渠道购票。</p></div><div>(责编：王连香、吕骞)</div><div>关注公众号：人民网财经</div><p>分享让更多人看到</p>",
    sort_order: 0,
    pv: 0,
  },
];
