/**
 * @Author: colpu
 * @Date: 2026-02-11 23:09:17
 * @LastEditors: colpu ycg520520@qq.com
 * @LastEditTime: 2026-03-07 09:53:37
 * @
 * @Copyright (c) 2026 by colpu, All Rights Reserved.
 */
export default [
  {
    classify_id: 9,
    title: "用户协议",
    subtitle: "本协议适用于使用“ColpuCMS”及其提供的所有在线服务",
    author: "admin",
    summary:
      "基于Koa自研MVC框架， 优秀的稳定性，可持续迭代，拒绝复杂设计模式。",
    content:
      "<h2>1. 服务内容</h2>\n<p>ColpuCMS提供高质量实用型开源内容管理系统。</p>\n<div>\n<h2>2. 用户责任</h2>\n<ul>\n<li>确保填写的信息真实、合法、完整，不侵犯任何第三方权益。</li>\n<li>账号仅供本人使用，如发现账号异常请及时联系客服。</li>\n<li>不得以任何形式利用平台从事违法或违规活动。</li>\n</ul>\n</div>\n<div>\n<h2>3. 内容使用与版权</h2>\n<p>用户在平台创建的内容归用户所有；模板、组件、视觉素材等属平台资产，未经授权不得复制或用于商业用途。</p>\n</div>\n<div>\n<h2>4. 服务变更</h2>\n<p>为了持续提升体验，我们可能对功能、使用方式进行调整。重大变更将通过站内通知或邮件提前告知。</p>\n</div>\n<div>\n<h2>5. 账户终止</h2>\n<p>如用户存在违反法律、侵犯他人权益、恶意攻击平台等行为，平台有权暂停或终止服务并保留追责权利。</p>\n</div>\n<div>\n<h2>6. 联系我们</h2>\n<p>如有疑问或建议，可通过以下方式与我们取得联系：</p>\n<ul>\n<li>邮箱：ycg520520@qq.com</li>\n<li>微信：ycg22886018</li>\n</ul>\n</div>",
    pv: 0,
  },
  {
    classify_id: 9,
    title: "隐私政策",
    subtitle:
      "本隐私政策用于说明ColpuCMS如何收集、使用、存储和保护您的个人信息",
    author: "admin",
    description:
      "人民网北京2月11日电（记者王连香）记者从中国国家铁路集团有限公司获悉，2月11日（农历腊月廿四）是南方小年，计划加开旅客列车1544列，铁路部门已累计发售春运期间火车票超2亿张。2月10日，全国铁路",
    summary: "本隐私政策用于说明ColpuCMS如何收集、使用、存储和保护您的个人信息",
    content:
      "<h2>1. 信息收集</h2>\n<p>我们可能在以下场景收集信息：</p>\n<ul>\n<li>注册或登录：昵称、手机号、邮箱或第三方授权信息。</li>\n<li>使用数据：访问时间、浏览器信息、设备类型等。</li>\n</ul>\n<div>\n<h2>2. 信息使用</h2>\n<p>我们将根据合法、正当、必要原则使用信息：</p>\n<ul>\n<li>提供和优化在线简历制作功能；</li>\n<li>发送与服务相关的通知、更新或安全提醒；</li>\n<li>用于匿名统计与分析，以提升产品体验。</li>\n</ul>\n</div>\n<div>\n<h2>3. 信息共享</h2>\n<p>我们不会出售或出租您的个人信息，仅在法律要求或经您授权的情况下与第三方共享。例如：遵循法律法规、履行司法程序、保护用户或平台的合法权益等。</p>\n</div>\n<div>\n<h2>4. 数据安全</h2>\n<p>我们采用加密传输、权限隔离、定期备份等方式保护数据安全，但仍提醒您谨慎保管账号信息，避免在公共环境中使用。</p>\n</div>\n<div>\n<h2>5. 信息控制</h2>\n<p>您可以通过以下方式管理或删除数据：</p>\n<ul>\n<li>联系客服删除账号及相关信息；</li>\n<li>关闭浏览器Cookie或使用无痕模式减少数据记录。</li>\n</ul>\n</div>\n<div>\n<h2>6. 未成年人保护</h2>\n<p>若您未满14周岁，请在监护人同意或陪同下使用本服务。</p>\n</div>\n<div>\n<h2>7. 联系我们</h2>\n<p>隐私问题或建议请联系：</p>\n<ul>\n<li>邮箱：ycg520520@qq.com</li>\n<li>微信：ycg22886018</li>\n</ul>\n</div>",
    pv: 0,
  },
];
